[{"name":"JW메리어트동대문스퀘어서울","description":"JW 메리어트 호텔 서울(반포)과 JW 메리어트 동대문 스퀘어 서울(동대문)이 있다. 전세계 58개국에 2,200개가 넘는 호텔과 리조트를 운영하는 세계적인 호텔 체인 업체인 메리어트인터내셔널(Marriott International Inc.)에서 운영한다. JW 메리어트 호텔 서울(반포)은 지하 4층, 지상 33층 규모에 379개의 객실과 식음료업장, 동시통역 시설 등을 갖추고 400여 명을 수용할 수 있는 그랜드볼룸과 4,200여 평의 피트니스클럽, 비즈니스 센터 등을 운영하고 있다. JW 메리어트 동대문 스퀘어 서울(동대문)은 지하 6층, 지상 10층 규모의 170개의 객실을 보유하고 있으며, 다양한 식음료업장을 갖추고 있다. 또한, 98개의 HDTV로 연결된 첨단 미디어 월(media wall)을 갖춘 그랜드 볼룸, 비지니스센터, 피트니스센터 등으로 이루어져 있다. JW 메리어트 동대문 스퀘어 서울은 서울에서 최초로 친환경 인증 LEED 골드(LEED GOLD)를 취득하였다."},{"name":"IFC몰","description":"센트럴 페리 터미널 남쪽 홍콩 섬에서 손꼽히는 규모를 자랑하는 IFC몰은 명품부터 중저가 캐주얼 브랜드, 영화관, 각종 레스토랑, 뷰티샵, 바 등 200여 개의 브랜드가 입점해 있는 종합 쇼핑센터이다. 74,000 제곱미터 면적에 One IFC와 Two IFC 두 건물로 나뉘어져 있고 IFC 몰 2층에서 Two 타워 입구와 연결된 문이 있다. 센트럴의 스타페리 선착장과 마카오행 페리 터미널, 공항고속전철(AEL), 미드 레벨 에스컬레이터로도 쉽게 이동할 수 있어 홍콩을 방문하는 여행자들은 한 번쯤 들르게 된다고 해도 과언이 아니다. 홍콩의 중심에 위치해 있지만 비교적 한산하여 여유롭게 둘러보기 좋은 곳이다. 무료로 입장할 수 있는 L4층의 루프 가든 전망대에서 도시의 야경을 한눈에 내려다 볼 수 있다. One IFC 빌딩은 높이 210m, 39층으로 1993년 완공되었다. Two IFC라 불리는 제2 국제 금융센터는 2003년 완공되었으며 높이 420m, 88층이다. 영화 ‘툼레이더’ 촬영지로도 알려져 있다."},{"name":"흥인지문","description":"조선 시대에 한양의 도성을 보호하는 문은 모두 8개였다. 흥인지문은 8개의 문 가운데 동쪽에 있는 문이다. 조선을 건국한 태조 이성계가 한양으로 도읍을 삼은 시기인 1396년에 지어졌다.조선의 제6대 임금인 단종 때 손질한 기록이 있고, 고종 때인 1869년에 지금의 모습으로 고쳐 지었다. 흥인지문은 돌을 쌓아 만든 아치 모양의 홍예문, 2층의 멋스러운 문루, 반달 모양의 튼튼한 옹성 등으로 이루어져 있다.독특한 점은 도성에 있는 8개의 문 가운데 유일하게 흥인지문에만 있는 옹성이다. 이 옹성은 성문을 보호하고 튼튼히 지키기 위해 만든 것으로, 옹성 한쪽을 터서 사람들이 드나들 수 있도록 했다. 흥인지문의 규모는 크고 웅장한 숭례문에 비교해 뒤떨어지지 않는다. 하지만 숭례문이 조선 초기의 건축 특징을 가진 반면, 흥인지문은 조선 후기의 특징을 가지고 있다. 서울에 있는 사대문의 이름은 유학에서 다섯 가지 덕목으로 꼽은 인의예지신(仁義禮智信)에서 따왔다.실제로 북쪽 문인 숙정문을 제외한 흥인지문과 돈의문, 숭례문, 보신각 등의 이름 속에는 각각의 덕목이 들어 있다.다른 문의 이름이 석 자인데 반해 흥인지문의 글자가 넉 자인 까닭은 한양의 동쪽이 약하다는 풍수지리설에 따른 것이다. 즉, 산맥을 뜻하는 한자인 지(之)를 넣어 약한 기운을 북돋으려고 한 것이다."},{"name":"환구단","description":"‘塔’은 불교의 건축물로 인도로부터 온 것인데 비하여, ‘壇’은 중국 고유한 것이다. ‘壇’은 본래 흙으로 쌓아놓은 높은 곳을 뜻하며, 사람들이 이곳에서 신에게 제사를 지내고 예식을 거행하였기에 ‘土’를 편방으로 하고 있다. 고대에 제사는 매우 중요한 것이었기에 ‘壇’을 갈수록 아름답게 만들어 흙만을 사용하는 데에 그치지 않았다. 중국 북경의 동서남북과 중앙에는 모두 다섯 개의 단이 있어서, 여기에서 하늘, 땅, 해, 달과 농사를 전해준 신농(神農) 등 다섯 신에게 제사를 지낸다. 이 중 가장 유명한 것이 천단(天壇)이다. 북경의 천단은 이미 6백여 년의 역사를 갖고 있다. 과거에 황제는 매년 이곳에 와서 제사를 지냈다. 앞에서 말한 바와 같이 중국인은 하늘이 일체의 모든 일을 주재하는 분이라 생각하였다. 천단의 건축물에서 우리는 하늘에 대한 고대인들의 존경을 알 수 있다.아래 그림은 천단의 지도이다. 천단의 담장 중 남쪽은 사각형이고 북쪽은 원형이다. 이는 남쪽은 땅을 나타내고 북쪽은 하늘을 나타내기 때문이다. 고대인들은 하늘은 둥글고 땅은 사각형이라고 생각해서 이를 ‘天圓地方’(천원지방 : 하늘은 둥글고 땅은 모나다)이라고 말했다. 아래 그림은 환구단이다. 황제가 하늘에 제사를 지낼 때 중앙에 선다. 이곳의 건축물은 기묘하여, 사람이 이 돌 위에 서서 말을 하면 설사 아주 작은 소리를 낼 지라도 매우 크게 느껴진다. 그래서 제사를 지낼 때 황제가 더 위엄을 갖추게 된다. 아래의 그림은 천단의 기년전인데, 높이가 38미터이다. 윗부분은 모두 푸른색인데 이는 하늘을 나타낸다. 이러한 기묘한 건축물은 하늘에 대한 중국인의 인식과 경외심을 표현한 것이다. 건축물을 나타내는 글자에는 ‘木’을 편방으로 하는 것이 많다. 다음을 살펴보자."},{"name":"혜화문(홍화문)","description":"홍화문 터 다리,문루 181 1985 한성대역 5번출구에서 나온 반대방향으로 나와 사거리에서 오른쪽으로 돌아 100직진 후 혜문 한의원 옆길로 올라가면 위치 37°35.273N 127°0.249E 서울의 동소문으로 태조 5년(1396)세우다 중종때 혜화문으로 고쳤고 일제에 의하여 1939년 기단이 철거되었다. 조선시대 동쪽에 위치한 소문(小門)인 홍화문홍화문은 한양의 4소문 중의 하나로 동소문(東小門) 이라고도 한다. 태조 5년(1396) 9월 도성의 건축과 함께 건설되었다. 이때 홍화문은 도성의 동북쪽에 위치했다. 성종 14년(1483)에 세운 창경궁의 정문을 홍화문이라 이름을 지었기 때문에 이름이 혼동되어 중종 6년(1511)에 홍화문을 혜화문이라고 개칭하였다. 홍화문이 처음 건립될 때 있었던 문루는 소실되어 영조 20년에 어영청을 통해 문루를 다시 건축하였다. 홍화문은 도성의 소문(小門) 중의 하나이지만 도성의 대문과 비슷한 기능을 갖고 있었다. 홍화문은 한양과 원산을 연결하는 길인 경원가도(京元街道)와 연결되어 있었기 때문에 많은 사람들이 이 문을 통해 지나다녔다. 또한 북대문인 숙청문이 항상 폐문되어 있었기 때문에 동소문인 홍화문이 북대문의 역할까지 했다. 원래 소문(小門)을 지키는 병사는 20명이고 대문(大門)을 지키는 병사는 30명이지만 예외적으로 홍화문을 지키는 병사는 30명이었다. 현재의 혜화동로터리에서 성북동으로 넘어가는 언덕에 있었는데 1930년대 일제의 도시 계획이라는 명목으로 일본에 의해 철거되었다. 그후 1994년에 원래의 위치보다 북쪽에 복원되었다.혜화는 '은혜를 베풀어 백성을 교화한다' 라는 뜻을 가지고 있다.여진족의 사신은 이 문을 통해 한양에 출입하였는데, 그들의 숙소인 북평관이 이 부근에 있었기 때문이다. 다른 문의 문루 바닥에는 용이 그려져 있지만 홍화문의 문루 바닥에는 봉황이 그려져 있다. 그 이유는 근처에 새가 많아서 새를 쫓기 위한 방책이었다. 홍화문 일대를 옮기다'개성부(開城府)에도 반수(泮水)4567) 가 있는가? 유자(儒子)의 학업은 장차 임금을 섬기기 위함이거늘, 성종조(成宗朝)에 유생들이 반수를 설치하여 목욕(沐浴)하는 곳으로 삼기를 청하였으니, 이 또한 위를 업신여기는 풍습이다.' 하매, 순 등이 아뢰기를,'옛 제도의 반수는 못[澤]으로 고리처럼 둘러서 천자(天子)는 벽옹(辟雍)4568) 이고 제후(諸侯)는 반궁(泮宮)이었으나, 이제의 반수는 깊은 물이 아니고 반이 벽(壁)이라 곧 마른 내[川]이거늘, 반수를 설치하기를 청한 것은 그릅니다. 개성부의 관(館) 곁에도 작은 물이 있을 뿐이니, 반수가 없더라도 무방합니다.' 하니, 전교하기를,'성균관을 철거한다면 사섬시(司贍寺)와 흥덕사(興德寺)도 철거하여야 마땅하리라.' 하였다. 전교하기를,'대저 궁궐은 그윽하여야만 한다. 옛사람이 ‘난(亂)이 규중(閨中)에서 생긴다.’ 하였으나, 안으로부터의 난은 늘 적고 밖에서 말미암은 난은 늘 많다. 이에 앞서 이점(梨岾)에 광경문(廣慶門)을 만들라고 명하였으나, 여기에 문을 만들면 대내에 가깝지나 않은가? 성종(成宗) 때에 후원(後苑)에서 관사(觀射)하시거늘 조지(趙祉)가 집에서 바라보므로 죄를 얻으매, 따라서 그 고개를 이름하여 조지점(趙祉岾)이라 하니, 이는 아름다운 일이 아니다. 함춘원(含春苑)부터 사섬시(司贍寺) 건너편을 걸쳐 동소문(東小門)까지 담을 쌓고, 사섬시 석교(石橋)에 문을 만들어서 대내가 그윽하게 하며, 홍계원(洪繼元)의 집부터 북으로 제안 대군(齊安大君)의 집 북쪽까지 표(標)를 세워 한계를 지어서 사람의 출입을 금하라. 또 집을 헐 때에는 매양 집 임자에게 스스로 헐게 하되, 곧 헐지 않는 자가 있거든 수리 도감(修理都監)이 독촉하여 헐라.' 하고, 전교하기를,'질병가(疾病家)4569) 뒤부터 소경전(昭敬殿)까지 터의 한계를 설치하여 길을 통하지 못하게 하되, 제사 때만은 문을 열어서 출입시키라.' 하고, 전교하기를,'원각사의 부처는 세조께서 만드신 것이니 예조(禮曹)가 맡아 처리하여 옮겨 두게 하고, 성균관을 원각사에 옮겨 설치하라. 또 그 곁에 가까운 민가를 헐고 양현고(養賢庫)를 지으라.' 하였다. 1. 서울 육백년사, http://seoul600.seoul.go.kr/, '홍화문' (문화사적, 성곽과 문루)2. 공준원, 오궁과 도성, 세계문예, 20093. 조선왕조실록, http://sillok.history.go.kr, 검색어 '홍화문' <왕대별 - 연산군 일기 - 54권 10년 7월 10일 5번째 기사> 한성대입구 역에서 5번 출구로 나온 뒤 리시온 아파트 방향으로 직진한다. 직진하다보면 혜문한의원을 볼 수 있다. 그 옆에 혜화문으로 가는 언덕이 있다. 그 언덕을 올라가서 혜화문에 도착하면 위치"},{"name":"헌릉과인릉","description":"서울특별시 서초구에 있는 조선시대 태종과 왕비 원경왕후 민씨의 무덤인 헌릉과 순조와 왕비 순원왕후 김씨의 무덤인 인릉을 통칭한 능호를 지칭하는 용어. 사적. 태종과 왕비 원경왕후 민씨의 무덤인 헌릉과 순조와 왕비 순원왕후 김씨의 무덤인 인릉을 합쳐 부르는 명칭으로, 서울특별시 서초구 내곡동에 위치한다. 두 능의 면적은 41만 1014평으로, 이 일대가 1970년 5월 26일에 사적 제194호로 지정되었다. 헌릉(獻陵)은 조선왕조 제3대 태종과 왕비 원경왕후(元敬王后) 민씨(閔氏)의 능이다. 능은 건좌손향(乾坐巽向)의 동원쌍봉(同原雙封)으로 이루어졌다. 태종은 태조의 다섯째 아들로 함흥 귀주동(歸州洞)에서 탄생하였다. 조선왕조의 개국에 큰공을 세웠으며, 두 차례 왕자의 난을 일으킨 뒤 1400년(태종 즉위)에 왕위에 올랐다. 1422년(세종 4) 5월 10일에 천달방(泉達坊) 신궁(新宮)에서 56세로 승하한 후 같은 해 9월 6일에 원경왕후 옆에 묻혔다. 원경왕후 민씨는 여흥부원군 민제(閔霽)의 딸이다. 1365년(공민왕 14)에 개성의 철동(鐵洞)에서 태어나 태조 즉위 후 정녕옹주(靖寧翁主)에 봉해졌다. 1400년(태종 즉위) 정빈(貞嬪)에 책봉되고 정비(靜妃)에 진봉되었다. 1420년(세종 2) 7월 10일 수강궁(壽康宮: 창경궁) 별전에서 56세로 별세한 후, 같은 해 9월 17일에 이곳에 묻혔다. 헌릉은 원경왕후가 죽자 현 위치인 광주(廣州)의 대모산(大母山)을 능지로 선정하였다. 태종이 국상(國喪)에 법석(法席)은 물론 원찰(願刹)도 금한 탓에 원당이 없으며 다만 현판류 8점이 남아 있다. 헌릉의 상설(象設)은 고려 왕조의 현릉(玄陵)과 정릉(正陵)의 제도를 답습하여 망주석을 제외한 모든 석물(石物)을 한 벌씩 갖추어 쌍(雙)으로 배치하고 있다. 즉, 봉분을 2기로 하되 난간을 터서 연결시킨 쌍분제이다. 봉분 하단에 병풍석을 둘렀는데 그 우석(隅石) 우측에 영저(靈杵), 좌측에 영탁(靈鐸)을 양각하였다. 면석(面石)은 와형운문(渦形雲文)을 두르되 중앙에는 각 방위별로 수관인신(獸官人身)의 십이지신상(十二支神像)을 새겨 넣었으며, 우석과 면석 하단에는 영지(靈芝)를 조각하였다. 병풍석은 앙련(仰蓮)·복련엽(伏蓮葉)을 조각했으며, 그 앞은 낮은 돌계단으로 되어 있다. 배치된 상설은 곡장(曲墻) 3면, 병풍석 12면, 난간석 10칸, 혼유석 2, 명등석(明燈石) 2, 망주석 1쌍, 문인석 2쌍, 무인석 2쌍, 마석(馬石) 4쌍, 양석(羊石) 4쌍, 호석(虎石) 4쌍, 정자각(丁字閣), 망료위(望燎位), 비각(碑閣: 舊神道碑 1, 新碑 1), 홍살문 등이 있다. 구신도비는 임진왜란 때 손상된 것을 1695년(숙종 21)에 다시 세운 것으로 변계량(卞季良)이 찬(撰)하였다. 인릉(仁陵)은 조선왕조 제23대 순조와 왕비 순원왕후(純元王后) 김씨(金氏)의 능이다. 능은 자좌오향(子坐午向)의 동원합봉(同原合封)으로 이루어졌다. 순조는 수빈 박씨(綏嬪朴氏)의 소생으로, 1790년(정조 14) 6월 18일에 창경궁 집복헌(集福軒)에서 태어나 1800년(순조 즉위) 7월 4일에 창덕궁 인정문(仁政門)에서 즉위하였다. 1834년(순조 34) 11월 13일 경희궁 회상전(會祥殿)에서 45세로 승하했으며, 1835년 4월 19일 파주 교하의 장릉(長陵) 지역 부근에 처음 장사지냈다. 그러나 풍수지리상 불길하다는 이유로 1856년(철종 7) 10월 11일 현 위치로 이장되었으며, 다음 해 순원왕후를 합장하였다. 순원왕후 김씨는 영안부원군(永安府院君) 김조순(金祖淳)의 딸로, 1789년(정조 13) 5월 15일 태어났다. 1857년(철종 8) 8월 4일 창덕궁 양심각(養心閣)에서 69세로 별세했으며 같은 해 12월 17일 이곳에 묻혔다. 왕과 왕후는 1899년(광무 3) 11월 17일에 숙황제(肅皇帝)·숙황후(肅皇后)로 추존되었다. 인릉은 외형상 일반적인 단릉(單陵)과 같이 혼유석 1좌만 있는 2실(室)로 합장하였다. 명등석은 영릉(英陵)을 모방하였다. 석인(石人) 조각은 4등신으로 머리가 어깨 위로 나오고 하반신이 더 길어진 형태이다. 능의 상설은 곡장 3면, 난간석 12칸, 혼유석 1, 명등석 1, 망주석 1쌍, 문인석 1쌍, 무인석 1쌍, 마석 2쌍, 양석 2쌍, 호석 2쌍, 정자각, 수라청, 망료위, 구표석(舊表石) 1, 신표석 1, 홍살문, 재실 등이 있다. 표석은 천릉(遷陵)했기 때문에 2개가 있다. 한편, 능 입구에 능참봉가(陵參奉家)가 있다."},{"name":"한글고비","description":"1536년 한글 비석이 세워졌는데, 460년 이상이 지난 뒤에야 신문 기사에 이 비석이 소개되면서 세상에 알려졌다. 우리는 비석에 새긴 내용을 통해서 한글에 대한 당시 사람들 인식의 밑바탕을 엿볼 수 있다.한글로 새긴 비석이기 때문에 한자로 새긴 비석과는 무언가 다른 언어 의식이 담겨 있을 것이라고 생각할 수도 있다. 그러나 우리는 한글을 문자로 인식하지도 않은 시대 풍경을 볼 수 있을 뿐이다. '이는 글 모르는 사람더러 알리는' 것이라는 대목이 바로 그러한 해석을 낳게 한다. 어리석은 백성이 한자로 쓰면 모를까봐, 글 모르는 사람들을 위하여 '글도 아닌' 한글로 쓴 것이다."},{"name":"한국문화의집","description":"우리의 멋스러운 옛 문화를 방한 관광객과 주한 외국인들에게 소개하고, 국민들에게는 전통문화 체험 및 교육장으로 활용하기 위해 2003년 4월 1일 문을 열었다. 약칭은 코우스(KOUS)로, Korea의 'Ko', Cultural의 앞쪽 'u', House의 's'를 집자한 것이다. 부지 면적은 411평, 연건축면적은 600평이다. 건물은 지하 1층, 지상 4층 규모이다. 운영 기본방침은 국가 공익사업 목표와 기업경영 체질의 조화, 전통문화 보존사업의 중추적 거점 기능, 목적사업 경영 활성화를 통한 재정자립도 향상 등이다. 시설별 주요 사업 내용은 다음과 같다. 한국문화의집(KOUS) 공연장은 1층 163석, 2층 80석 규모이다. 기획공연 및 대관공연, 청소년 전통문화 체험, 내·외국인들을 대상으로 한 한국의 고급 공연예술 보급 공간 등으로 이용된다. 대관 대상은 무형문화재의 전승 발전과 전통 문화예술에 이바지할 수 있는 공연, 우리 문화예술 발전에 이바지할 수 있다고 판단되는 공연에 한한다. 층별로 마련된 전통공예 실습공간과 다목적 강의실에서는 무형문화재 보유자, 이수자 등으로부터 직접 전통 공예를 배울 수 있는 한국전통공예건축학교가 운영되고 있다."},{"name":"평화문화진지","description":"공간재생사업을 통해 군사시설인 옛 대전차 방호시설을 2014년 7월 민간과 행정의 협력을 통해 문화창작공간으로 재탄생시킨 곳이다. 대전차방호시설의 흔적들을 보존한 채 작가들에게 시설 내 공간 및 장비를 지원한다. 이러한 창작지원사업과 지역문화의 활성화를 도모하는 문화예술프로그램 운영하며 공간의 역사를 통해 시민들과 함께 문화를 이어가고자 한다. 20분~30분 무료 10:000~18:00 매주 월요일 휴무 주차가능 02-3494-1970 http://culturebunker.or.kr/"},{"name":"코엑스아티움","description":"코엑스아티움은 한국무역협회와 코엑스가 공동으로 설립한 808석 규모의 뮤지컬 전문 공연장으로 코엑스몰 초입에 위치하고 있다. 코엑스를 방문한 외국인 바이어는 물론, 다양한 내방객들의 취향을 만족시키는 수준 높은 연극 및 뮤지컬 공연들을 선보이고 있다. 영어, 일어,중국어 서비스가 이루어지고 있다. 부대시설로 무역홍보관이 있고, 인근 코엑스센터에 있는 전문 공연장인 코엑스아트홀(184석)', 오디토리움(1058석), 컨벤션홀(7000석), 그랜드컨퍼런스룸(450석) 등과 연계되어 서울시를 대표하는 복합문화공간으로 자리매김하고 있다. 코엑스 홈페이지(www.coex.co.kr)에서 공연 일정을 미리 확인하고 방문하는 것이 좋다. 공연에 따라 다름 공연에 따라 다름 공연에 따라 다름 주차 가능 * 승용차 : 최초 30분 2,400원/15분당 1,200원 / 1일 주차시 48,000원 * 화물차(2.5t이상) 승용차 : 승용차 주차요금의 2배 * 대형버스 : 코엑스 주차장 이용불가(탄천 주차장 이용) * Grace Time 입차 후 15분 이내 출차 차량 : 주차료 면제 입차 후 15분 초과 출차 차량 : 정상요금 (15분 포함) 무인요금계산기 정산 후 출차 시 Grace Time 15분 인정 ※ 장애인, 국가유공자 50% 할인 808석(5F 628석, 6F 180석) 가능 불가 코엑스 종합안내 02-6000-0114 코엑스 http://www.coex.co.kr 홈페이지 예약 홈페이지 예약"},{"name":"충숙이공신도비","description":"서울특별시 노원구에 있는 조선시대 문신 이상길의 신도비. 시도유형문화재. 1661년(현종 2) 건립. 서울특별시 유형문화재 제70호. 총높이 316㎝, 비신 높이 219㎝, 너비 89㎝, 두께 24㎝. 비는 현재 비각(碑閣) 안에 세워져 있다. 위쪽을 복련(覆蓮)으로 새긴 화강암제 받침돌 위에 비신을 얹고 그 위에 팔작지붕 모양의 덮개돌을 얹은 형식이다. 비문에는 임진왜란, 이괄의 난 등 선조∼인조연간의 여러 사건에서 올곧은 행동으로 일관했던 이상길의 행력이 기술되어 있다. 그는 1637년 병자호란이 일어나자 종묘와 사직의 위패를 모시고 강화도로 들어갔으나 얼마 뒤 왕이 피신한 남한산성이 함락되었다는 소식을 듣고 자결했다. 자는 사우(士祐), 호는 만사(晩沙)·동천(東川)이며, 본관은 성주이며, 사망 후 좌의정에 추증되었고 시호는 충숙이다. 비문은 우찬성 송시열(宋時烈)이 짓고 글씨는 좌참찬 송준길(宋浚吉)이 썼으며, 두전(頭篆)은 이조참판 김수항(金壽恒)이 썼다."},{"name":"청계천발원지","description":"길이 10.84km, 유역면적 59.83㎢이다. 북악산·인왕산·남산 등으로 둘러싸인 서울 분지의 모든 물이 여기에 모여 동쪽으로 흐르다가 왕십리 밖 살곶이다리[箭串橋] 근처에서 중랑천(中浪川)과 합쳐 서쪽으로 흐름을 바꾸어 한강으로 빠진다. 본래의 명칭은 '개천(開川)'이었다.조선의 한양정도(漢陽定都) 당시 청계천은 자연하천 그대로여서 홍수가 나면 민가가 침수되는 물난리를 일으켰고, 평시에는 오수가 괴어 매우 불결하였는데, 제3대 태종이 개거공사(開渠工事)를 벌여 처음으로 치수사업을 시작하였다. 그후 영조 때에는 준설·양안석축(兩岸石築)·유로변경 등 본격적인 개천사업을 시행하였다. 이 공사로서 내의 흐름이 비로소 직선화하였다.순조·고종 때에도 준설공사는 계속되었는데 이 개천에 놓인 다리는 수표교(水標橋)·오간수교(五間水橋)·광교(廣橋)·영미교(永尾橋)·관수교(觀水橋) 등 모두 24개가 있었다. 국권피탈 후 일제강점기 초(이때에 청계천으로 이름이 바뀌었다)에는 근대적 도시계획의 성격을 띤 대대적인 준설공사가 이루어졌다.8·15광복 후에도 청계천의 유지관리에 힘써 왔고, 1958년 6월부터 복개공사에 착수, 1960년 4월에 1단계로 광교∼주교(舟橋) 1∼4가 간을 완공하여 너비 50m의 간선도로를 만들었다. 1967년~1976년 청계고가도로를 건설, 상류에서 성동구 사근동까지 5.4km 구간은 복개되었으나 중랑천 합류 지점까지의 2.4km 구간은 복개되지 않은 채 남아 있다. 청계천 주변의 복개도로와 고가도로의 안전문제가 제기되자, 1994년~1999년의 5년에 걸쳐 남산 1호 터널에서부터 청계천4가에 이르는 길이 2,030m의 상판과 다리기둥, 들보를 보수하였다. 2002년 청계천4가에서 성동구 마장동 사이에 이르는 길이 3,834m의 상판을 교체하는 보수를 마쳤다.2003년 7월부터 시작된 서울시의 청계천복원사업 구간은 광화문 동아일보사 앞에서 성동구 신답철교로 구간으로 5.8km에 이른다. 2005년 10월 1일 2년여의 공사를 마치고 청계천 위에 놓여진 총 22개의 다리를 중심으로 정조반차도를 비롯한 역사적 자료를 복원한 도심 속 하천으로 개통하였다. 주요 다리로는 모전교·광통교·장통교·버들다리·두물다리 등이 있다."},{"name":"창의문(자하문)","description":"북소문인 창의문은 자하문이란 애칭으로 널리 불리었다. 숙정문이 항상 폐쇄된 채 제 구실을 못하였기에 이 문이 그 문의 역할까지 도맡지 않을 수 없었다. 그러하기에 사람들은 창의문을 늘상 북문이라 불렀던 것이다. 도성의 북쪽 교외로 빠지거나 가까이는 세검정과 북한산으로 가자면 이 문이 관문이기에 이용도가 적지 않았다. 이 문 근처에는 자하가 많이 끼였는가 서울 내기들은 세검정 일대를 두고 자문밖이라 하였으니 이는 곧 창의문 밖을 일컫는 말이었다. 이 자하문은 4소문 중에서 그 원형을 유일하게 보존하고 있는 문이다. 등치로는 건축면적 49.587m²(15평) 안팎의 조그마하지만 매우 단단하고 굳건한 기풍을 풍기는 건축물이다. 특히 우리의 눈길을 끄는 색다른 특징을 엿볼 수 있는데 바로 목계를 달아 놓은 것이다. 동소문 문루에 봉황새를 그려놓은 것이 여타 문과 다른 특색이듯이 창의문 추녀에 나무로 닭을 깎아 매달아 놓은것 역시 다른 문과 유를 달리하는 모습이다. 그 까닭은 문밖의 지세가 지네와 유사한 상이기에 그 기세를 제압하자면 지네와 상극인 닭의 꼴을 만들어 매달아 놓아야 한다는 속설에 따른 것이다. 창의문에 얽힌 역사적 사실 중에서 인조반정에 관한 것을 빼놓을 수 없다. 인조반정은 광해군 15년 (1623) 이귀 등 서인일파가 광해군 및 집권당인 이이첨 등의 대북파를 몰아내고 능양군 종(綾陽君 倧:인조)을 왕으로 옹립한 정변이다. 1623년 3월 12일 이귀, 김유, 김자점, 이괄 등은 반정계획을 진행하던 중 계획이 일부 누설되었으나 예정대로 실행에 옮겨 장단의 이서군과 이천의 이중로군은 홍제원에서 김유군과 합류하였다. 반정군은 창의문을 향해 진군하여 문을 깨뜨리고 입성한 뒤 훈련대장 이흥립의 내응으로 창덕궁을 무난히 점령하였다. 이에 당황한 광해군은 궁궐 뒷문으로 달아나 의관 안국신의 집에 숨었다가 체포되어서 인(庶人)으로 강등되어 강화로 귀양 보내지고 능양군이 왕위에 오르니 이가 곧 인조이다. 후에 영조는 이 거사를 기념하기 위하여 창의문의 성문과 문루를 개축하고 반정공신들의 이름을 현판에 새겨 걸어놓게 하였다. 지금도 그 현판이 문루에 걸려 있다. 연중무휴 02-2148-1822 http://tour.jongno.go.kr"},{"name":"창덕궁","description":"창덕궁(昌德宮)은 조선 왕조의 도성인 한양 북쪽에 위치한 이궁이었다. 응봉(膺峯)에서 뻗어나온 산줄기 자락에 자리잡았는데, 궁의 동쪽으로는 창경궁이, 동남쪽으로는 종묘가, 서쪽으로는 정궁인 경복궁이 위치해 있다. 1392년 건국된 조선 왕조는, 새로 지은 경복궁에서 왕자들 사이의 왕위 쟁탈전이 벌어지자 개경으로 도읍을 옮겼다가, 1405년(태종 5) 한양으로 다시 천도한다. 이때 태종은 무악 아래 새 도성을 건설하고자 하였으나 신하들의 반대에 부딪혀 한양으로 재천도하기로 결정한다. 하지만 태종은 정궁인 경복궁을 비워두고 경복궁 동쪽 향교동에 궁궐을 하나 새로 지어 '창덕궁'이라고 이름지었다.창덕궁은 1411년(태종 11)에 조성한 진선문(進善門)과 금천교, 1412년에 건립한 궁궐의 정문인 돈화문(敦化門)에 이어 여러 전각들이 차례로 들어서면서 궁궐의 모습을 갖추어나갔다. 세조(世祖)는 즉위하면서 인정전(仁政殿)을 다시 짓고 궁궐의 각 전각 명칭을 새로 정하였다.그러다 임진왜란이 일어나자 창덕궁 역시 다른 궁과 더불어 잿더미로 변하였다. 임진왜란 이후 10년이 지나도록 궁궐의 재건은 엄두도 못내다가 1605년(선조 38)부터 재건 준비를 시작하여 1609년(광해군 원년) 10월 인정전 등 주요 전각이 거의 복구되었다.그러나 이 때의 공사가 완벽한 것은 아니었던 듯 이듬해 2월부터 다시 공사가 진행되어 9월에 완료되었고, 1623년 인조반정(仁祖反正) 때 또다시 정전인 인정전을 제외한 대부분의 건물들이 소실되어 1647년(인조 25)에 가서야 복구가 완료되었다. 이후 역대 왕들은 창덕궁에서 주로 정무(政務)를 보게 된다. 이 사이 창덕궁에는 새로운 건물이 들어서기도 하고, 화재가 발생하기도 하였다. 1704년(숙종 30) 12월에는 대보단(大報壇)이 조성되었고, 1776년(영조 52) 9월에는 후원에 규장각(奎章閣, 주합루宙合樓)이 건립되었으며, 1782년(정조 6)에는 인정전 뜰에 품계석이 설치되었다. 1917년에는 내전이 소실되어, 이를 복구하기 위해 경복궁의 교태전, 강녕전과 그 앞의 동·서 행각 등 많은 건물들이 1918년 창덕궁으로 이건되어 대조전(大造殿), 희정당(熙政堂) 등으로 복구되었다. 일제 강점기에는 건물들이 대다수 철거되고 몇몇의 주요 건물들만 남은 것을 현재 일부 재건공사 중에 있다.현재 창덕궁은 크게 인정전과 선정전(宣政殿)을 중심으로 한 치조(治朝) 영역, 희정당과 대조전을 중심으로 한 침전 영역, 동쪽의 낙선재(樂善齋) 영역, 그리고 북쪽 구릉 너머 후원(後苑) 영역으로 구성되어 있다. 궁궐의 중요 건물은 유교 예법에 맞게 중심축을 형성하며 도형적으로 질서정연하게 배치되어야 하지만, 창덕궁의 정문인 돈화문과 정전인 인정전, 편전인 선정전 등은 중심축 선상에 배치되어 있지 않다.이러한 배치 방식은 창덕궁이 정궁인 경복궁과 근본적으로 다른 점으로, 지형에 따라 건물을 배치한 데서 생긴 결과이다. 평지에 세워진 경복궁과 달리, 창덕궁은 북쪽 응봉에서 흘러나온 자연 지형을 이용하여 자리를 잡았다. 따라서 궁궐을 이루는 건물들은 일정한 체계 없이 자유롭게 배치되어 있다. 그러나 얼른 보아 무질서해 보이는 건물 배치는 주변 구릉의 높낮이뿐 아니라 그 곡선과도 잘 조화를 이루고 있다. 창덕궁의 정문인 돈화문은 궁궐의 서남쪽 모서리에 남향으로 자리잡고 있다. 이는 지형적인 이유도 있겠으나 정궁인 경복궁에서 닿기 편한 위치이기도 하고, 예부터 대문에서 내당이 직접 보이지 않도록 배치하는 기법과 일맥상통한다. 돈화문은 1412년(태종 12)에 건립되었으며, 창건 당시에는 2층 문루에 큰 북을 걸고 아침저녁으로 북을 쳐 시간을 알렸다고 한다.임진왜란 때 불탄 것을 1607년(선조 40)에 재건하기 시작하여 1609년(광해군 원년)에 완공하였으며, 이때의 모습이 현재까지 남아 있다. 돈화문은 현존하는 궁궐의 정문으로는 가장 오래된 문으로, 유일하게 정면이 5칸 규모로 되어 있다. 본래 넓은 돌계단이 있는 장대석 기단 위에 세워졌으나, 일제 강점기와 광복 후에 거듭된 도로 포장으로 기단부가 아스팔트로 덮여버렸다. 최근 발굴을 통해 계단과 기단 일부가 제 모습을 찾았으나 전면으로 지나는 율곡로 도로면보다 낮은 모습으로 노출되어 있는 상태이다. 돈화문을 들어서면 외조의 삼정승(三政丞)을 상징하는 높다란 괴목(회화나무)이 왼쪽에 서 있다. 이 앞을 지나 궁궐 서북쪽에서 남으로 흘러내리는 명당수를 건너는 금천교를 지나면 동쪽으로 진선문에 이르고, 이 문을 지나 다시 북쪽으로 꺾으면 정전의 출입문인 인정문(仁政門)이 나타난다. 진선문과 인정문 주변은 일제 때 훼손되었다가 1996년부터 재건공사를 시작하여 지금은 사방이 모두 행랑으로 둘러싸여 있다.인정문은 1405년(태종 5) 창덕궁의 창건 때 다른 전각들과 함께 지어졌는데, 지금의 건물은 1804년(순조 4)에 재건된 것으로 여겨진다. 1910년대에 일제에 의해 주위 행랑과 함께 일본식을 가미하며 변형된 것을 1988년 현재 모습처럼 원상을 회복하였다. 이 건물에서 왕위를 이어받는 의식을 거행하였는데, 효종·현종·숙종·영조 등 조선 왕조의 여러 임금들이 즉위식을 거행하고 왕위에 올랐다. 인정문을 들어서면 정전인 인정전 일곽이 나온다. 인정전은 왕이 외국의 사신을 접견하고 신하들로부터 조하를 받는 등, 공식적인 국가 행사를 치르던 곳으로, 주위는 행랑으로 둘러싸여 있다. 1405년(태종 5) 창덕궁 창건 때 지어진 건물로, 임진왜란 당시 소실되었다가 광해군 즉위년인 1608년에 복구되었다.이후 1803년(순조 3) 선정전 서행각에서 난 화재로 다시 소실되고, 이듬해 중건된 후 현재에 이르고 있다. 정면 5칸, 측면 4칸의 중층 팔작지붕 건물로 한말(韓末)에 고종이 순종에게 양위한 후 내부의 일부가 서양식으로 바뀌었다. 지붕 용마루 양성(陽城)에는 당시 국장(國章)이던 이화(李花) 문장 다섯 개를 새겨넣었으며, 1908년 무렵에는 내부에 서양식 가구와 실내장식이 도입되어 전돌 바닥 대신 서양식 마루를 깔았고, 전등이 설치되었다. 또한 각 창과 문에는 커튼이 달려 있다. 선정전은 평소 임금이 신하와 국가의 일상 업무를 논하던 편전이다. 선정전은 인정전 동쪽에 인정전과 평행하게 남향하고 있는데, 이는 경복궁의 편전인 사정전이 정전인 근정전의 북쪽에 배치된 예와는 다른 형식이다. 선정전은 인조반정 때 불에 탄 후 인경궁의 편전인 광정전을 이건하여 지은 건물이다. 지붕은 푸른색 유리기와를 덮었는데, 유일하게 궁궐에 현존하는 청기와 지붕이다. 선정전의 동쪽으로 내전 일곽이 전개되는데, 맨 앞에 희정당이 있고, 그 뒤로 대조전이 있으며, 그 뒤 북서쪽에는 경훈각(景薰閣)이 자리하고 있다. 또한 대조전 뒤쪽에는 장대석을 사용하여 경사지를 몇 개의 단으로 꾸민 화계(花階)가 있다. 희정당 동편에는 성정각(誠正閣) 등 부속 건물이 있으며, 그 동편으로는 담장을 경계로 왕세자의 처소였던 동궁과 창경궁이 접해 있다.희정당은 원래 창덕궁의 내전에 속한 건물이었으나 조선 후기에 들어와 편전으로 사용되었다. 현재의 건물은 1917년에 내전이 소실되어, 경복궁의 강녕전을 헐어 복구한 것이다. 『동궐도(東闕圖)』에 보이는 희정당은 정면 5칸 규모의 건물이 높은 돌기둥 위에 서 있고, 기단 서쪽 한 곳에는 아궁이가 보이며, 건물 동쪽에는 연못이 있다. 현재의 건물은 정면 11칸, 측면 5칸 규모인데, 정면 9칸, 측면 3칸 주위로 퇴칸을 설치하여 통로로 사용토록 하였다. 정면 가운데 3칸의 주칸은 좌우의 주칸보다 넓고 우물마루를 깔아 전체를 튼 통칸으로 서양식 접객실로 만들었고, 서쪽 3칸도 통칸으로 만들어 회의실로 꾸몄으며, 동쪽은 여러 개의 방으로 나누었다.대조전은 왕과 왕비가 거주하던 곳으로, 궁 밖에서 대조전까지 가려면 돈화문과 진선문, 숙장문을 지나 적어도 5개 이상의 문을 더 통과해야만 한다.1917년에 불에 탄 것을 경복궁에 있던 교태전의 목재를 헐어 가져와 1920년에 완공하여 오늘에 이르고 있다. 인조 때 재건될 당시 45칸 규모의 건물이었으나, 현재는 정면 9칸, 측면 4칸의 36칸으로 줄었다. 가운데 정면 3칸, 측면 2칸은 통칸으로 하여 거실로 삼았으며, 거실의 동·서쪽으로 각각 정면 2칸, 측면 2칸을 통칸으로 하여 왕과 왕비의 침실을 두었다. 거실의 앞 퇴칸은 월대로 출입하도록 하였고, 뒤 퇴칸은 후원으로 출입할 수 있게 하였으며, 각 침실 측면과 뒷면에는 작은방을 두어 시종들의 처소로 삼았다. 현재 거실의 바닥은 마루를 깔고 큰 의자를 두었으며, 침실과 작은방은 온돌로 꾸몄다. 낙선재는 창덕궁의 동남쪽과 창경궁이 연결되는 부근에 자리잡고 있는데, 『궁궐지(宮闕志)』에는 창경궁에 속한 건물로 기록되어 있다. 『승정원일기(承政院日記)』와 낙선재 상량문(上樑文)에는 1847년(헌종 13)에 낙선당 옛터에 건립되었다는 기록이 남아 있다. 1926년 마지막 임금인 순종이 승하하자 계후인 윤비가 이곳에서 여생을 보냈고, 이방자(李芳子) 여사도 이곳에서 생활하다가 1989년에 타계하였다.낙선재는 세 영역으로 구성되었다. 서쪽에 낙선재가 있고, 그 동쪽에는 낙선재와 건립 시기가 비슷한 석복헌(錫福軒, 1848년 8월 11일 중수)이 있으며, 다시 그 동쪽으로 1820년대 이전에 건립된 것으로 추정되는 수강재(壽康齋, 1848년 8월 11일 중수)가 있는데, 이 건물들이 위치한 영역을 합하여 일반적으로 낙선재라고 부른다. 낙선재는 왕이, 석복헌은 왕비가, 수강재는 대비가 거처하던 곳이다. 낙선재는 조선시대 궁궐의 침전 건물에서 볼 수 있는 좌우 대칭의 평면 형식에서 벗어나, 온돌과 마루를 생활 방식과 기능에 맞게 구성한 점에서 돋보인다. 이외에도 낙선재는 다양한 외관과 창호 형식, 그리고 후원의 계단식 화단이 빼어나다. 건물에 장식된 박쥐나 포도송이 무늬는 다복(多福)과 다산(多産)을 상징한다. 화계 위에는 취운정(翠雲亭), 한정당(閑靜堂)이 있으며, 그 외에 상량정(上凉亭), 칠분서(七分序), 만월문(滿月門), 삼삼와(三三窩), 승화루(承華樓)와 그 일곽이 있다. 이방자 여사가 타계한 후 낙선재 일곽에 대한 보수와 복원이 이루어졌고, 1996년 이후 일반에 공개되고 있다. 창덕궁 뒤쪽에는 135,200여 평에 이르는 거대한 규모의 왕실 후원이 조성되어 있다. 비원(秘苑)이라고도 불리는 창덕궁 후원은 일반 백성들은 접근할 수 없는 조선 왕실의 금원(禁苑)이었다. 『동국여지비고(東國輿地備攷)』에는 상림(上林)이라 표현되어 있는데, 이곳은 왕이 수학(受學)하고 수신(修身)하며 소요(逍遙)하던 곳이다. 때로는 사냥도 하고 무술도 연마하였으며, 제단(祭壇)도 설치해 제사도 올리고 종종 연회도 베풀며 정사의 속박에서 벗어나 무욕허심(無欲虛心)의 경지에서 자족하고 사색하도록 건물과 정원을 조영한 곳이다. 창덕궁에서 후원의 입구인 소양문(小陽門, 지금은 없어짐)을 지나 숲으로 싸인 언덕길을 넘으면 앞이 트인 분지를 만나게 되는데, 이곳에서부터 구체적으로 후원의 모습을 접할 수 있다. 창덕궁 후원은 그 속의 정자나 건물들의 조성 면에서 우리나라 건축의 특성을 알 수 있는 배치 기법과 자연을 이용하는 법식(法式)을 잘 보여주고 있다.창덕궁 후원 중에서도 부용지(芙蓉池) 일곽의 모습은 가장 두드러진다. 부용지 일곽에 있는 모든 건물은 정원의 일부이고, 정원은 바로 자연 그 자체이다. 건물과 정원과 자연이 각각 따로 있는 것이 아니라 모두가 일체되어 있다. 부용지 서쪽으로는 사정기비각(四井記碑閣)이 있고, 남쪽으로는 부용정(芙蓉亭)이 물 위에 반쯤 떠 있다. 부용정 건너 북쪽 산등성이 마루턱 넓은 터에는 다락집인 주합루가 남쪽을 향해 우뚝 서 있고, 그 앞 경사지는 꽃을 심은 여러 단의 화계로 조성되었다. 이곳으로 오르는 첫 단에 주합루의 정문인 어수문(魚水門)이 있는데, 이 문을 지나 사방으로 난간을 두른 주합루에 서면 부용정과 연못은 물론, 주위 경관이 모두 한눈에 들어온다. 정조(正祖)는 실학(實學)으로 팽배한 유능한 신하들을 위하여 주합루 아래층을 규장각이라 하여 수만 권에 달하는 장서를 보존하는 서고로 꾸몄다. 주합루는 우주의 모든 이치를 합하여 한자리에 모이게 한 곳이라는 의미를 담고 있다. 주합루 남쪽 아래에 있는, 사방이 네모난 못인 부용지 속에는 둥글게 생긴 작은 섬 위로 잘생긴 늙은 소나무가 심어져 있다. 이는 '하늘은 둥글고 땅은 모났다'는 천원지방을 나타낸다.후원의 제2영역은 애련정(愛蓮亭) 일대로, П자 모양의 불로문(不老門)을 통하여 드나들게 되어 있다. 불로문은 이 문을 드나들며 늙지 않기를 기원하였다고 하는 문이다. 이곳은 순조의 아들 효명세자(孝明世子, 후일 익종, 1809∼1830)의 개인 서실(書室)이었던 기오헌(寄傲軒)이 자리한 정숙한 지역이다. 애련정 서쪽으로는 연경당(演慶堂)이 있다. 연경당은 원래 왕과 왕비가 사대부(士大夫) 생활을 체험하도록 하기 위해 효명세자가 1828년에 사대부의 가옥과 유사한 형식으로 지었다고 한다. 효명세자가 지은 연경당은 동궐도에 묘사되어 있는데, 지금과는 다른 모습이었다. 지금의 연경당은 1846년(헌종12) 다시 지은 것이다. 연경당 서쪽에서 발원하여 앞으로 흐르는 작은 개울인 명당수를 건너, 솟을대문인 장락문을 통해 행랑 마당으로 들어간다. 마당 북쪽에 동·서쪽으로 두 개의 중문이 있는데, 동쪽의 장양문(長陽門)은 사랑채로, 서쪽의 수인문(脩仁門)은 안채로 통하는 문이다. 사랑마당과 안마당은 사이에 담을 두르고 구분되어 있으나, 그 뒤의 사랑채와 안채 건물은 하나로 이어져 있다. 사랑채 동쪽으로 서고인 선향재(善香齋)가 있고, 선향재 동북쪽 높은 곳에 정자를 지어 농수정(濃繡亭)이라 하였다. 안채에는 서쪽으로도 행랑이 이어지고 부엌을 안채 건물에 붙이지 않고 안채 북쪽에 독립된 건물로 짓고 담으로 구획하여, 일반적인 사대부 주택과 차이를 보이고 있다.후원의 제3영역은 부채꼴 모양의 특이한 평면 형태를 지닌 관람정(觀纜亭)과 지붕이 두 겹으로 된 존덕정(尊德亭)이 각각 연못을 끼고 자리해 있다. 존덕정은 육모정자인데, 정조(正祖)가 절대군주의 의지를 수많은 개울물에 비친 밝은 달에 자신을 비유하여 표현한 '萬川明月主人翁自序(만천명월주인옹자서)'란 기문이 북쪽 창방에 걸려 있다. 존덕정 서남쪽에는 폄우사(砭愚獅)가 있다. 인적이 끊어진 은폐된 곳으로, 이곳에서 남쪽으로 난 경사지를 오르면 승재정(勝在亭)이 위치한다. 승재정은 북동쪽 아래 연못을 사이에 두고 관람정을 마주보는 곳에 자리하고 있다. 제4영역은 후원에서 가장 깊숙한 곳에 자리잡은 옥류천(玉流川) 부근이다. 소요정(逍遙亭), 취한정(翠寒亭), 청의정(淸漪亭), 태극정(太極亭), 농산정(籠山亭) 등 5개의 정자가 휘돌아 떨어지는 옥류천 계곡 주변에 자리잡고 있다. 특히 청의정은 유일한 초가 정자로, 그 앞에는 작은 논이 조성되어 있다. 임금이 농사일을 체험하기 위해 직접 농사를 지어, 여기서 나온 벼로 청의정의 지붕을 이었다고 한다. 후원의 많은 정자들이 오늘날과 같은 모습을 갖추게 된 것은 17세기 인조 때이다. 인조는 1636년에 지금의 소요정인 탄서정, 태극정인 운영정, 청의정 등을 세우고 청의정 앞쪽 암반에 샘을 파고 물길을 돌려 폭포를 만들었으며, 옥류천이라는 인조의 친필을 받아 바위에 새겨놓았다.그 후에도 낙민정(樂民亭), 취규정(聚奎亭), 심추정(深秋亭), 취미정, 취향정, 팔각정, 취승정(聚勝亭), 관풍각(觀風閣) 등이 세워졌다. 숙종은 주로 영화당(暎花堂) 주변과 애련정 및 그 주변을 조성하였다. 1688년(숙종 14)에는 청심정(淸心亭)을 세웠고, 그 후 능허정(凌虛亭), 희우정(喜雨亭), 영암정 등이 조성되었다. 순조 때 건물로는 의두각(倚斗閣), 기오헌, 연경당, 농수정이 있으며, 조선 말, 일제 초의 건물로는 승재정(勝在亭)과 관람정이 있다.창덕궁과 후원은 자연의 순리를 존중하여 자연과 조화를 기본으로 하는 한국 전통 문화의 특성을 잘 나타내고 있는 건축과 원림으로 인정되어 1997년 유네스코 세계문화유산으로 등재되었다. 창덕궁에서 문화재로 지정된 건물로는 인정전, 돈화문, 인정문, 선정전, 희정당, 대조전, 구선원전(舊璿源殿) 등이 있고, 창덕궁은 사적 제122호로 지정되어 있다."},{"name":"창경궁","description":"창경궁(昌慶宮)의 처음 이름은 수강궁(壽康宮)으로, 1418년 왕위에 오른 세종이 생존한 상왕인 태종을 모시기 위해 지은 궁이었다. 창경궁의 역사는 성종 13년(1482) 창덕궁의 수리를 논하는 자리에서 대비전의 세 어른인 세조의 비 정희왕후, 덕종의 비 소혜왕후, 예종의 계비 안순왕후를 모시기 위해 폐허처럼 남아 있던 수강궁 수리를 명하면서 시작된다. 이때의 확장공사는 성종 15년(1484)에 명정전·문정전·통명전 등 주요 전각을 완공하는 것으로 대충 마무리되었으며, 그에 즈음하여 이름도 창경궁으로 새로 지었다. 이듬해 보완공사를 거쳐 궁궐다운 규모를 갖추게 된 창경궁은 창덕궁의 부족한 기능을 일정 부분 보완하는 궁궐로서 자리잡게 된다. 즉, 창경궁은 궁궐로서 독립적인 규모를 갖추기는 했으나 당시에 왕이 기거하면서 정사를 보는 궁궐로는 거의 쓰이지 않았다. 그 뒤 창경궁은 임진왜란(1592)으로 도성 안의 모든 궁궐이 불타면서 함께 소실되었다. 전쟁이 끝나고 궁궐 복구가 시작되어 1615년(광해군 7)에 광해군이 중건된 창덕궁으로 임어하면서 바로 다음해에 이웃해 있던 창경궁 중건이 이루어졌다. 그러나 안타깝게도 창경궁은 인조 2년(1624) 이괄의 난으로 창덕궁과 함께 또다시 소실되었다. 그후 인조는 경덕궁(경희궁)에서 9년간 머물다가 완전히 복구도 되지 않은 창덕궁으로 돌아온다. 그리고 그 이듬해인 인조 11년(1633) 창경궁을 수리하게 되는데, 이번에는 광해군 때 인왕산 밑에 지어놓은 인경궁의 전각을 헐어 옮겨 지었기 때문에 짧은 시일 안에 손쉽게 공사를 마무리할 수 있었다. 그후에도 크고 작은 화재와 수리가 이어지다가 순조 30년(1830) 다시 한번 큰 화재가 발생하여 환경전·경춘전·함인정·빈양문·숭문당 등 많은 전각이 재가 되었다. 창경궁의 복구는 순조 33년(1833)에 이루어지는데 이때의 공사는 정조 14년(1790)에 소실되었던 통명전을 비롯해 환경전·경춘전·숭문당·함인정·양화당·영춘헌·오행각 등을 중건하는 것으로, 이듬해 마무리되었다. 현재 남아 있는 내전의 전각은 대부분 이때 세워진 것들이다.창건 이래 끊임없는 소실과 복원을 거듭하면서도 궁궐로서의 격과 위상을 지켜왔던 창경궁이 돌이킬 수 없을 만큼 심각하게 훼손된 것은 1907년 순종이 즉위하면서부터이다. 순종은 즉위하자 거처를 경운궁(덕수궁)에서 창덕궁으로 옮겼다. 이 일을 계기로 일제는 순종을 위로한다는 명목으로 그해부터 창경궁의 전각을 헐고 그 자리에 동물원과 식물원을 만들어 융희 3년(1909)에 개원하였다. 그리고 내친김에 1911년에는 궁궐의 이름도 창경원으로 바꾸어 궁궐이 갖는 왕권과 왕실의 상징성을 격하시켰다. 또한 중궁전인 통명전 북쪽 언덕, 즉 정조가 어머니 혜경궁 홍씨를 위해 지은 자경전이 있던 터에 일본풍의 박물관을 건립하였으며1), 1912년에는 지금의 율곡로 개설을 시작하여 창경궁과 종묘를 단절시켜놓았다. 일반인에게 개방된 창경궁은 해방 후 1970년대까지 줄곧 서울의 대표적 유원지로 이용되었다. 그 유명한 창경원 벚꽃놀이 한번 못해본 사람은 낭만에 대해 말할 자격이 없는 것 같은 시절이 있었던 것이다.창경원을 창경궁으로 복원하는 공사는 1984년부터 시작되었다. 창경원에 있던 동물원을 과천 서울대공원으로 옮기고, 일본인이 고의적으로 심어놓았던 벚나무도 뽑아내었다. 1986년에는 명정전 회랑과 문정전 등 일부 전각을 복원하였으며, 해방 이후 조선시대 왕실의 도서를 관리하던 장서각의 이름으로 남아 있던 자경전터의 박물관은 그 기능을 한국정신문화연구원에 넘겨준 뒤 1992년 헐리고 지금은 녹지가 되었다.현재 창경궁에는 정문 영역의 홍화문과 옥천교가 있고, 외전 영역으로는 동쪽의 명정문과 서쪽의 빈양문을 경계로 명정전·문정전·숭문당이 있으며, 내전 영역으로는 함인정·경춘전·환경전·통명전·양화당·영춘헌·집복헌이 있다. 그리고 지금은 창덕궁에 속한 부용지 일대까지 아우르던 후원 영역에는 춘당지와 관덕정, 그리고 일제 때 세워진 식물원이 남아 있다. 홍화문(弘化門)은 창경궁의 정문이다. 보물인 이 문은 다른 궁궐의 정문이 남향인 것과는 달리 동향을 하고 있다. 홍화문은 성종 15년(1484)에 창건되어 임진왜란 때 소실된 것을 광해군 8년(1616)에 중건하여 오늘에 이른다. 다포계의 우진각지붕으로 정면 3칸의 중층구조 건물로 왼쪽의 계단을 통해 2층의 다락으로 오를 수 있다. 이 문은 궁궐의 정문이 갖는 웅장함이나 화려함보다는 반듯하고 아담한 모습으로 위엄을 갖추고 있다. 현재 홍화문을 가장 멋지게 볼 수 있는 방법은 명정문이나 명정전 앞에서 뒤돌아보는 것으로, 정면 코앞에서 올려다보는 것과 다르게 오히려 당당하고 힘있는 상승감을 느낄 수 있다. 홍화문 좌우로 이어진 담장에는 행랑과 연결돼 꺾이는 부분에 십자각이 있다. 이것은 궁을 지키는 망루 역할을 하던 곳으로 경복궁 동·서 십자각의 변형된 형태이다. 영조는 균역법을 정할 때 홍화문 밖에서 시전 상인들을 모아놓고 의견을 들었다고 하며, 숙종이 지은 「홍화문을 나서며」(出弘化門卽事)에는 당시의 정경이 은은히 녹아 있어 태평했던 한 시대의 정취를 엿볼 수 있다. 홍화문 남북으로는 홍화문처럼 동향한 두 개의 문이 있다. 북쪽의 국립서울과학관 근처의 월근문과 남쪽의 선인문이다. 월근문(月覲門)은 정조 3년(1779)에 세워졌으며 문 자체의 규모가 웅장하거나 특별한 것은 아니다. 다만 정조가 비극적으로 생을 마감한 아버지 사도세자의 사당인 경모궁(景慕宮)을 지금의 서울대학교병원 자리에 짓고, 이 문을 통해 한 달에 한 번 참배를 다녔다는 사연이 애틋하다. 월근문은 정조의 지극한 효심이 가득 서린 곳이라 할 수 있으니 홍화문을 들어서기 전에 한번쯤 돌아보는 것도 괜찮다. 남쪽의 선인문(宣仁門)은 창경궁 창건 당시 세워진 문으로, 임진왜란 때 소실되었다가 고종 14년(1877)에 중건되어 오늘에 이른다. 옛 이름은 서린문(瑞燐門)인데, 주로 관원들이 궐내각사로 출입하던 문이자 동궁의 정문이기도 했다. 중종반정(1506) 때 연산군이 이 문으로 쫓겨나갔으며, 선인문 안쪽 공간은 과거 왕세자가 머물던 동궁 영역으로 사도세자가 죽은 비운의 현장이기도 하다. 홍화문을 들어서면 바로 금천이 흐르고 그 위로 옥천교(玉川橋)가 있다. 성종 14년(1483)에 만들어진 옥천교는 창경궁에서 가장 오래된 건조물이다. 두 개의 홍예로 이루어졌으며 두 홍예 사이의 공간에 귀면을 조각해 넣고 다리 위에는 아름다운 돌난간을 설치한 뛰어난 석조 미술품이다. 통상적으로 수구의 남북에 놓이는 돌짐승은 남아 있지 않으나, 다리의 돌난간 양쪽 기둥 위에 앉아 있는 돌짐승의 모습은 소박하고 정겹다. 옥천교의 석조물들은 난간의 돌짐승이나 다리 아래 돌들까지 인공물이라는 느낌보다는 자연의 다른 모습, 아니면 자연으로 되돌아간 설치물 같은 품새로 고풍스러움과 넉넉한 격조를 지니고 있다. 옥천교의 또 다른 매력이라면 서울에 남아 있는 여느 궁궐과 달리 그 밑을 흐르는 금천이 유일하게 살아 있다는 점이다. 가뭄이 아주 심하지 않으면, 창경궁의 금천에는 북쪽의 춘당지에서 나온 물이 옥천교를 거쳐 늘 남쪽으로 흐른다. 혹시 비가 많이 내리는 장마철에 옥천교에 선다면 금천의 역동적인 생명력을 감상할 수도 있다. 그때 어구 가득 물이 차오르고 용이 승천이라도 하듯이 힘차게 흐르는 금천의 모습은 가히 일품이다. 창덕궁의 금천교, 경복궁의 영제교와 더불어 대표적인 궁궐의 돌다리로 꼽히는 옥천교는 보물 제386호이다. 옥천교를 건너면 바로 명정전의 중문인 명정문(明政門)이다. 광해군 8년(1616)에 중건하여 오늘에 이르고 있는 이 문은, 비교적 높은 계단 위에 세워진 정면 3칸 측면 2칸의 단층 건물로 겹처마 팔작지붕 구조이며, 문 양쪽으로 행각이 연결돼 있다. 지금의 행각은 일제강점기에 창경원을 조성하면서 없앴던 것을 1986년에 복원한 것이다. 행각의 안쪽 마당이 명정전의 조정을 이룬다. 행각의 남쪽에는 광정문(光政門), 북쪽에는 영청문(永淸門)이 있다. 이 남북의 문을 중심으로 서쪽 행각의 주춧돌은 그 형태가 제멋대로인 것을 볼 수 있는데 유심히 살펴보면 그 가운데서 예스런 맛과 현대적 미감의 차이가 무엇인지 비교할 수 있다. 옥천교 위에서 바라보면 명정문과 명정전의 축이 일치하지 않음을 금방 알 수 있는데, 이것은 이 일대의 넉넉지 않은 지형을 고려한 변형된 구조로서 좁은 공간 속에서 문의 축을 살짝 틀어줌으로써 전체적으로 중심축의 변화를 전혀 느낄 수 없도록 한 지혜가 엿보인다. 명정문과 둘레의 행각은 보물이다.품계석이 세워진 조정을 지나면 바로 보이는 건물이 창경궁의 법전인 명정전(明政殿)이다. 성종 14년(1483)에 창건되었다가 임진왜란 때 소실된 것을 광해군 8년(1616)에 중건하여 오늘에 이른다. 두 단의 월대 위에 솟은 정면 5칸 측면 3칸의 반듯한 단층 건물로 조선시대 궁궐의 다른 법전 전각, 즉 경복궁의 근정전과 창덕궁의 인정전이 중층구조의 웅장하고 권위적인 규모를 하고 있는 것과 대조적이다. 이는 성종 때의 대대적인 확장이 대비전의 세 어른을 위한 것이었음에서 알 수 있듯이, 외전보다 내전이 발달한 연유에서 비롯된 것이다. 또한 명정전은 남향한 다른 궁궐의 법전과는 다르게 동향을 하고 있는데 이것은 배산임수의 지형적 특성을 고려한 것으로 지세가 낮은 동쪽으로 명당수가 흐르고 뒤쪽에는 산세가 받쳐주고 있는 자연의 입지를 순리적으로 활용했기 때문이다. 주위 환경을 존중하다보니 다른 궁궐에 비해 공간이 비좁고 동선도 짧으며 방향도 예외적 적용이 이루어진 것이다. 하지만 이 또한 법궁이 아닌 별궁이었기에 가능한 일이었을 것이다. 『광해군일기』에는 창경궁의 중건을 논의할 때 궁궐 건축의 예에 따라 남향으로 바꾸어 짓자는 의견도 있었으나 광해군이 선대께서 하신 일을 거역할 수 없다며 그대로 동향으로 중건했다고 전한다.계단 중앙의 답도에는 봉황이 새겨져 있으며, 월대 위 양옆으로 드므가 있다. 명정전은 사면의 문이 꽃창살로 장식돼 있고 내부 천장의 단청도 부드럽고 차분하다. 중앙 칸 천장의 봉황은 나무 조각을 따로 해서 채색한 후 장식한 것으로, 그 모습이 무척 평화롭고 사실적이다. 이렇게 명정전 내부의 구조나 설치물은 다른 궁궐과 비슷하나 소박하면서도 멋스러운 고전적 격을 갖추고 있다. 또한 창호 아랫부분을 전벽돌로 쌓아올려 법전 양식으로는 특이한 모습을 보여주고 있다. 조선 왕조의 정전 중 가장 오래된 명정전은 국보이다. 명정전을 돌아보고 나면 대부분의 사람들은 어디로 발걸음을 옮겨야 할지 잠시 난감해한다. 이유는 명정전을 등진 남향한 문정전과 그 옆 경사진 터에 동향한 숭문당의 전각이 작은 공간에서 얽혀 있기 때문이다. 명정전 왼쪽으로 뒷모습을 보이고 있는 건물은 문정전이다. 문정전(文政殿)은 왕이 신하들을 접견하고 정사를 보살피는 편전으로 경복궁의 사정전이나 창덕궁의 선정전과 같은 기능을 하던 건물이다. 창경궁의 외전 영역에서 유일하게 남향을 하고 있는데 그 이유는 명정전과 나란히 동향을 할 경우 한 궁궐에 정전이 둘이 되어 옛 제도를 문란하게 한다 하여 남쪽으로 향하게 하고 사각기둥을 사용해 정전과 격을 달리하였던 데서 기인한다. 1484년, 성종이 창경궁을 크게 확장할 때 건립되었으며 임진왜란으로 소실된 것을 광해군 때 중건하였다. 총독부에서 발행한 『조선고적도보』의 사진 자료에 의하면 1930년대까지 옛 모습을 간직하고 있었으나 그후 일제강점기를 거치면서 사라졌다고 한다. 현재의 건물은 1986년에 새로 복원한 것이다. 문정전을 돌아나오면 서쪽 경사진 곳에 숭문당(崇文堂)이 있다. 문정전과 함께 명정전 복도로 연결되어 있는 숭문당은 건물이 들어서 있는 자리가 모호하고 주변 건물에 비해 규모도 작지만 고풍스럽고 당당한 느낌의 전각이다. 정면 4칸 측면 3칸의 단층 팔작지붕이며 공포는 초익공으로 간소하고 처마도 부연이 없는 홑처마로 질박하기 그지없다. 건물의 앞에는 툇마루가 개방되어 있으며 퇴칸의 기둥이 2층 누각처럼 높은 주춧돌이 받쳐져 있다. 그러나 뒤쪽은 낮은 초석을 이용한 아기자기한 구조로 앞에서 본 건물의 느낌과 전혀 다른 이미지다. 숭문당은 경종 때 세운 건물로 순조 30년(1830)에 큰 화재로 불타버린 것을 그해에 중건하여 오늘에 이른다. 학문을 숭상한다는 편액의 의미대로 영조 때는 이곳에서 친히 성균관의 태학생을 불러 시험을 치르기도 하고 주연을 베풀기도 했다. ‘崇文堂’ 편액과 ‘日監在玆’(일감재자) 현판은 영조의 어필이다. 명정전 뒤의 행각 끝으로 보이는 빈양문(賓陽門)은 외전과 내전을 이어주는 문으로, 지금의 것은 1986년에 복원한 것이다. 이 문을 나서면 바로 보이는 전각이 함인정(涵仁亭)이다. 원래 이 자리에는 성종 15년(1484)에 세운 인양전(仁陽殿)이 외전에서 복도로 연결되어 있었다. 당시 이 일대에는 내전의 전각이 즐비했으며 지금의 서쪽 담장 너머도 창경궁 영역에 포함되었다. 연산군 때 이곳 인양전에서 연회를 자주 열었다고 하며, 임진왜란 때 창경궁의 전각이 대부분 불타버리자 인조 11년(1633)에 인경궁에 있던 함인당을 이 자리에 옮겨 세우고 함인정이라 부르게 되었다. 『궁궐지』에는 ‘함인’의 뜻을 ‘해동(海東)의 만 가지가 인의(仁義)에 흠뻑 젖는다’라고 기록돼 있다. 영조 때는 이곳에서 문무 과거에 급제한 사람들을 접견하는 등 크고 작은 접견 행사가 이루어졌다.현재의 건물은 순조 30년(1830)의 화재로 불타버린 것을 1834년에 중건한 것이다. 정면 3칸 측면 3칸의 단층 건물로 겹처마에 팔작지붕의 이익공 구조이다. 평면이 좁아 지붕의 규모는 작으나 팔작지붕의 모습을 가까운 곳에서 제대로 살펴볼 수 있어 흥미롭다. 마루와 천장도 단과 격을 달리하여 위계를 잘 보여주고 있다. 내부에는 사계절의 아름다움을 노래한 도연명의 「사시」(四時)가 계절별 방향에 맞춰 주련(柱聯)으로 걸려 있다. 함인정 북쪽으로는 내전의 중요 전각인 환경전과 경춘전이 있다. 남향한 환경전이나 동향한 경춘전 모두 휑하니 넓은 곳에 번듯하게 앉아 있는 모습이 좀 어색해 보인다. 그 까닭은 이 건물들을 이어주던 부속건물이 모두 사라지고 지금처럼 본채만 남아 있기 때문이다.환경전(歡慶殿)은 성종 15년(1484) 창경궁을 창건할 때 건립되었는데 임진왜란으로 소실되어 광해군 8년(1616)에 중건하였다. 하지만 인조 2년(1624) 이괄의 난 때 불타버렸고 난이 평정되면서 곧바로 중건되었으나 순조 30년(1830)의 화재로 또다시 전소되는 불운을 겪었다. 현재의 건물은 순조 33년(1833)에 중건한 것이다. 임금의 정침으로 시대에 따라 여러 임금과 세자가 머물렀는데 중종이 이곳에서 승하했고 순조의 아들 효명세자가 요절했을 때에는 빈전(殯殿)으로 사용되기도 했다. 정면 7칸 측면 4칸의 전형적인 이익공 구조의 팔작지붕집이며 용마루가 있어 통명전과 구분된다. 편액은 순조의 어필이다. 경춘전(景春殿)은 환경전 서쪽의 동향 건물이다. 주로 왕비와 세자빈이 머물렀으며 왕실의 안살림이 이루어지던 대표적인 생활공간이다. 연산군 때 성종의 어머니인 소혜왕후 한씨, 숙종 때 장희빈과의 갈등으로 수모를 겪은 계비 인현왕후 민씨, 순조 때 정조의 어머니 혜경궁 홍씨가 이곳에서 승하했다. 또한 정조와 헌종이 태어난 곳이기도 하다. 『궁궐지』에는 정조가 태어나기 전날 밤 혜경궁 홍씨가 꿈에 용 한 마리가 경춘전으로 들어오는 것을 보고 나라의 큰 경사가 생길 징조라 하여 동쪽 벽면에 꿈에 본 용을 손수 그려놓았다는 일화가 실려 있다. 창경궁의 여느 건물과 마찬가지로 성종 때 건립되어 임진왜란과 순조 30년의 큰 화재를 겪고 그때마다 재건되었는데, 순조 34년에 중건한 것이 오늘날의 경춘전이다. 정면 7칸 측면 4칸의 팔작지붕집으로 가운데에 대청이 있고 좌우의 방과 퇴칸으로 구성돼 있다. 크게 장수한다는 뜻을 지닌 편액 또한 순조의 글씨다. 환경전과 경춘전은 원래 온돌 시설이 있는 건물이나 일제강점기에 전시관으로 쓰이면서 내부에 온통 통마루를 깔아놓았다. 통명전(通明殿)은 창경궁의 침전으로 내전의 중심건물이다. 좌향은 남향을 하고 있으며 정면 7칸 측면 4칸으로 가운데 3칸은 열려 있고 나머지는 분합문으로 닫혀 있다. 내전의 건물 가운데 규모가 가장 큰 통명전은 서쪽의 산자락을 화계로 처리하고 그 아래에는 연당을 조영하여 건물이 지닌 위상을 잘 보여주고 있다. 건물 왼쪽에 위치한 화강석으로 조성된 연당은 조촐하지만 기묘하여 이곳에 머무는 여인들을 위한 배려가 참으로 애틋하게 느껴진다. 건물 앞에는 넓은 월대를 쌓고 드므도 설치하였으며 마당에는 박석을 깔아 중궁전의 격을 높였다. 왕비의 침전이기에 지붕은 용마루가 없는 무량각이다. 선조 8년(1575) 명종의 비 인순왕후 심씨가 이곳에서 승하했으며, 이렇게 반듯한 아름다움과 기품이 있는 이곳과는 그다지 어울릴 것 같지 않은 일, 즉 인현왕후와 장희빈의 음산한 일화가 담겨 있는 곳도 바로 여기이다. 숙종 27년(1701) 창경궁 취선당(지금의 낙선재 부근)에 머물던 장희빈이 그 서쪽에 신당을 꾸며놓고 숙종의 처소인 창덕궁의 대조전과 인현왕후의 처소인 이곳 통명전 아래에 흉물을 묻은 다음 밤마다 무당을 불러들여 재앙을 빌은 것이 발각되는 사건이 있었다(무고의 옥). 왕비는 시름시름 앓다가 세상을 떴으며 결국 장희빈도 사약을 받고 죽었다. 이는 단순히 여성들의 자리다툼으로만 부각되기도 하지만 사실은 노론과 소론의 권력 투쟁에서 파생된 비극적인 사건이었다.통명전은 성종 15년(1484)에 건립되어 임진왜란으로 불에 탄 것을 광해군 때 고쳐 지었으나 정조 14년(1790)에 또다시 화재로 소실되었다.2) 현재의 건물은 순조 33년(1833)에 중건한 것으로 보물이다. 편액은 순조의 어필이다. 양화당(養和堂)은 통명전 동쪽 건물로 창경궁 창건 때 세워져 다른 전각들과 마찬가지로 임진왜란과 이괄의 난, 순조 30년의 대화재를 겪으면서 불탄 것을 그때마다 중건하였으며 지금의 건물은 순조 33년(1833)에 중건한 것이다. 건물의 규모는 정면 6칸 측면 4칸으로 통명전에 버금가는 건물이다. 『궁궐지』에는 명종 20년(1565) 임금이 양화당에 임어하여 친히 독서당 문신들의 시험을 치렀으며, 병자호란 때 남한산성으로 피신한 인조가 환궁하면서 이곳 양화당을 거처로 삼았다고 전한다. 또한 이곳에서 철종의 비인 철인왕후가 고종 15년(1878)에 승하했다. 양화당 동쪽 너럭바위 너머에는 행랑으로 둘러싸인 영춘헌(迎春軒)과 영춘헌의 서행각인 집복헌(集福軒)이 있다. 영춘헌은 정조가 재위하는 동안 기거하던 곳이자 1800년에 승하한 곳이기도 하다. 집복헌에서는 영조 11년(1735) 사도세자가 태어났으며, 정조 14년(1790)에는 순조가 태어났다. 이 일대의 건물 대부분은 1830년의 대화재로 회진되어 1833년에 다시 지었는데, 당시 영춘헌은 낙선재 뒤편 언덕에 있던 장남궁을 헐어다 중건했다고 한다. 한때 창경원의 임시 관리사무소로 사용되기도 했던 영춘헌과 집복헌은 2000년에 변형된 부분을 해체하여 복원한 것인데, 너무 말쑥하고 무표정하여 아쉬움이 남는다. 영춘헌과 양화당 사이로 난 계단을 딛고 언덕에 오르면 북쪽으로 숲이 있다. 이곳이 정조가 즉위 이듬해인 1777년에 어머니 혜경궁 홍씨를 위해 지었다는 자경전(慈慶殿)이 있던 터이다. 자경전의 첫 주인은 물론 헤경궁 홍씨였고, 정조의 비 효의왕후 김씨가 물려받아 여기서 기거하다 승하했다. 자경전은 그후 100년 가까운 세월을 건재하다 고종 10년(1873)의 화재로 지상에서 사라졌다. 이 빈터에 1911년 일제는 박물관을 지었으며, 광복 후 장서각으로 쓰이다가 1992년에 녹지가 되었다. 요즈음은 숲이 잘 가꾸어져 보기에는 시원스럽지만 옛날의 흔적은 찾아볼 수조차 없어 일말의 아쉬움이 남는다. 자경전터 동쪽에는 바람의 방향과 속도를 측정하는 깃발을 꽂기 위해 만들어진 기상 관측기구인 풍기대가 있다. 화강석을 다듬어 상 모양을 양각한 대를 아래에 놓고, 그 위에 면마다 당초무늬나 구름무늬를 아로새긴 팔각기둥을 세운 형태이다. 높이는 2.28m 남짓이며, 팔각기둥 꼭대기 한가운데 깃대를 꽂는 구멍이 있다. 영조 8년(1732)에 만들어진 것으로 추정하고 있는 이 풍기대는 보물이다. 춘당지(春塘池)는 창경궁 후원 영역에 있는 연못이다. 표주박 모양으로 두 개의 못이 연결된 것인데, 위쪽에 있는 연못이 원래의 춘당지이고 아래 연못과 그 주변 일대는 임금이 친히 농사를 짓던 내농포(內農圃)가 있던 자리이다. 국왕은 이곳에서 친히 모를 심고 추수를 해 신하들에게 나눠주며 백성들의 생활을 몸소 체험하곤 했다. 내농포터는 1909년 일제에 의해 연못으로 개조되었고, 광복 이후 창경원 시절에는 일반인도 이곳에서 보트를 즐겼다고 한다. 연못 속의 섬과 다리는 1984년에 조성된 것이다. 춘당지 너머 북쪽에 보이는 유리건물은 식물원 대온실로 아직까지 남아 있는 창경원 시절의 흔적이다. 춘당지의 동북쪽을 오르다보면 숲 속으로 자그마한 전각이 하나 보인다. 임금이 활을 쏘던 장소인 관덕정(觀德亭)이다. 인조 20년(1642) 창건될 당시 이름은 취미정(翠微亭)으로 현종 5년(1664)에 지금 이름으로 바뀌었다. ‘관덕’이란 이름은 『예기』에 '활 쏘는 것으로 덕을 본다. 쏘아서 정곡을 맞추지 못하면 남을 원망치 않고 제 몸을 반성한다'는 글에서 유래한 것이다. 그 위 동북쪽 언덕으로 올라가면 성균관으로 통하는 집춘문(集春門)이 있다. 역대 임금이 문묘(文廟), 곧 성균관의 대성전을 참배할 때 드나들던 문이다. 그 밖에 명정전 남쪽 잔디밭 사이에 위치한 관천대(觀天臺)는 소간의(小簡儀)를 설치하여 천문을 관측하던 곳으로 숙종 14년(1688)에 조성했으며 원래 창덕궁 금마문 밖에 있던 것을 일제강점기에 이곳으로 옮겨왔다. 높이 2.2m 가로 2.4m 세로 2.3m이며 주위로 돌난간을 돌렸다. 관천대는 보물이다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"종묘","description":"종묘(宗廟)는 유교를 지배 이념으로 삼았던 조선시대의 역대 왕과 왕비 그리고 죽은 뒤 왕으로 추존된 왕과 왕비의 신위를 봉안하고 국가적인 제사를 지내는 곳이다.유교는 초월적 신의 존재를 인정하지 않는 종교이다. 유교적 세계관에 의하면 사람은 영혼인 혼(魂)과 육신인 백(魄)이 결합된 존재이고, 죽음이란 혼과 백이 분리되어 혼은 하늘로 올라가며 백은 땅으로 돌아가는 것이라고 생각했다. 이러한 생각은 죽은 조상의 혼을 모시는 묘(廟)를 세우고 백(시신)을 땅에 모시는 묘(墓)를 만들어 조상을 숭배하도록 했다. 이런 기본적인 사유 방식을 바탕으로 일반 백성이나 사대부의 조상신은 물론이고 인격화한 국가라 할 수 있는 국왕의 조상신은 중요한 숭배의 대상이 되었다. 조선 왕조의 개국공신인 정도전도 『조선경국전』(朝鮮經國典)에서 '임금은 하늘의 명을 받아 나라를 열면 반드시 종묘를 세운 다음 조상을 받드는 법이다. 이것은 자신의 근본에 보답하고 먼 조상을 추모하는 것이니 후한 도리이다'고 하였다. 이와 같이 종묘는 왕실 조상의 혼을 신주(神主)로 받들어 국가적인 제례를 올리며 왕권의 존엄성을 내외에 과시하고 왕조의 근간을 확립하였던, 숭고하고 상징적인 유교적 공간이며 최고의 사당 건축이다. 때문에 종묘는 궁궐과 성곽, 사직과 더불어 유교 이념을 바탕으로 건국한 조선 왕조가 국가의 기틀을 세우기 위해 가장 먼저 건설해야 할 건축물이었다. 『태조실록』에도 '종묘는 왕실의 조종(祖宗)이 되는 신위를 봉안하여 효경을 높이는 곳이고, 궁궐은 국가의 존엄성을 백성에게 보이고 정교(政敎)를 펴는 곳이며, 성곽은 안팎을 엄하게 하고 나라를 굳게 지키는 곳이니, 이들을 가장 먼저 건설해야 한다'고 기록돼 있다. 좌묘우사(左廟右社), 즉 종묘는 좌측에 사직(社稷)은 우측에 세운다는 동아시아의 전통적 관념에 따라 경복궁에서 남면(南面)하였을 때 종묘는 왼쪽, 사직단은 오른쪽에 자리잡고 있다.조선 왕조는 태조 이성계가 1392년 7월 17일 개성 수창궁에서 왕위에 오르며 역사의 문을 연다. 태조는 즉위 12일째인 7월 28일 4대 조상에게 목조, 익조, 도조, 환조라고 존호를 올리고 그해 10월 고려 왕조의 소격전(昭格殿)을 헐고 그곳에 새 종묘를 지어 이들의 신위를 봉안하였다. 태조 3년(1394) 10월, 태조는 고려의 옛 도읍지를 벗어나 고려시대 남경(南京)인 한양으로 천도했으며 그후 가장 먼저 한 일이 종묘의 건설이었다.종묘는 궁궐에 앞서 태조 4년(1395) 9월에 준공된다. 이때의 종묘는 7칸의 태실 동서에 익랑(翼廊)인 협실을 각 2칸씩 덧댄 모습이었다. 그밖에 공신당 5칸, 신문(神門) 3칸, 동문 3칸 서문 1칸도 함께 지었고, 그 둘레에 담장을 쌓았다. 담장 밖에는 신주(神廚) 7칸, 향관청(享官廳) 5칸, 좌우 행랑 각 5칸, 남행각 9칸, 재궁(齋宮) 5칸을 지었다. 이것이 현존하는 종묘의 원형이 된다.태조 때 일단 완공을 본 종묘는 아무래도 국가 건설 초기의 어수선함 속에서 탄생했기 때문에 여러 가지로 정비와 보완이 필요하였다. 그 작업은 태종대에 이루어진다. 현재 종묘의 지형을 살펴보면 앞쪽으로 야트막한 구릉이 감싸고 있다. 이 구릉은 인공으로 조성한 가산(假山)이다. 태조는 재위 7년(1398)에 종묘는 신위를 모시는 신궁(神宮)이므로 음택(陰宅)인 신궁은 혈장(穴場)이 꽉 짜여 좁은 곳이 명당이라는 풍수의 원리에 따라 지세가 약한 종묘 앞의 산줄기 끝에 조산(造山)을 했는데, 태종 9년(1409)에 이것을 더욱 증축해 종묘에 아늑하게 감싸이는 기운을 깃들도록 하였다. 1410년에는 종묘의 동서 양쪽에 상(廂: 행랑)을 지었는데, 서쪽 행랑은 막힌 공간으로 창고 기능을 하고 동쪽 행랑은 트인 공간으로서 제례 때 비나 눈을 피하여 배위(拜位)할 수 있는 배례청으로 사용되었다. 이는 중국의 종묘제도에 없는 우리나라의 개성적인 종묘 건축 형식인데, 이것이 현재 종묘 정전 양끝의 동서 월랑(月廊)이다.또한 태종은 담 바깥 서남쪽 모퉁이에 있던 공신당을 담장 안 동쪽 계단 아래로 옮겼으며, 제례 기능을 정비하기 위해 제기고(祭器庫)와 희생(犧牲)을 장만하는 재생방(宰牲房) 등 부속건물을 지었고, 향관청을 정전 동남쪽 낮은 곳으로 옮겨 건축물 상호간의 위계를 정립하였다. 담장도 정비하여 전돌을 이용하여 지형의 높낮이에 따라 층단이 지도록 쌓으면서 전돌 사이마다 삼화토 화장줄눈을 넣어 흑백의 조화를 이루도록 하였으며 지붕에는 기와를 얹었다. 그리고 입구에는 ‘이곳을 지나는 모든 관리는 말에서 내리라’(大小官吏過此者皆下馬)는 하마비(下馬卑)를 세워 종묘의 격식을 갖추었다. 종묘는 태종대의 보수와 증축을 거쳐 세종 때에 이르면 현재의 종묘 건축제도가 정착되는데, 이때의 가장 큰 변화는 별묘(別廟)인 영녕전(永寧殿)의 영건(營建)이다. 본래 종묘는 태실[正殿] 안에 신실(神室) 5칸을 만들어 태조의 4대조와 태조의 신위를 봉안했는데 세종 1년(1419) 9월에 정종이 승하한 후 3년상이 지나자 정종의 신위를 봉안할 곳이 없게 되었다. 이에 중국 송나라에서 별묘를 세우고 봉사한 예에 따라 정전 서쪽에 별묘를 짓고 이를 영녕전이라 하였다. 그 명칭은 ‘조종(祖宗)과 자손이 길이 평안하라’는 뜻에서 취한 것이다. 세종 3년(1421) 10월 처음 건립 당시 영녕전의 규모는 태실 4칸, 좌우 익실(翼室) 각 1칸씩 모두 6칸이었다. 이리하여 같은 해 12월 목조의 신위를 영녕전으로 옮기고 종묘에는 익조 이하의 신위를 차례로 모셨는데, 세월이 흐르면서 태조 4대조의 신위는 모두 영녕전에 모시게 된다.이때부터 종묘의 건축제도는 종묘와 별묘인 영녕전을 두는 제도로 정착하였다. 제도는 이렇게 자리잡았지만 건축 상황은 달랐다. 왕조의 역사가 길게 이어질수록 봉안해야 할 신위가 자꾸 늘어갔고, 그에 따라 증축의 필요성이 주기적으로 제기되어 명종, 현종, 영조, 헌종대에 현저한 증축이 있게 된다.명종대의 증축은 그 과정이 꽤나 복잡하다. 당시 종묘의 정전에는 불천위(不遷位)로 결정된 태종과 세종의 신위 이외에도 태조를 포함한 다섯 신위가 모셔져 있었다. 그렇다보니 중종의 신위를 정전에 모시려면 태종과 세종의 신위를 옮길 수는 없고 세조의 신위를 협실이나 영녕전으로 옮겨야 할 상황이 되었다. 하지만 명종의 가계는 세조-덕종(추존)-성종-중종-명종으로 이어져 있어 세조의 신위를 어디로도 보낼 수 없었다. 결국 종묘가 창건된 후 약 150년 만에 정전의 증축이 이루어지는데, 이때 정전은 4칸이 증축되어 모두 11칸이 된다.이렇게 모양새를 갖추며 정착되어가던 종묘는 임진왜란으로 하루아침에 잿더미로 변한다. 그후 전쟁이 끝나고도 몇 년이 지난 선조 41년(1608) 1월에야 중건되기 시작해 같은 해 2월 광해군이 즉위한 뒤 3개월 후인 5월에 완공을 본다. 이때의 종묘는 대체로 전쟁 이전의 규모로 중건되어 정전은 11칸 그대로를 유지하였고, 다만 영녕전은 정전 4칸 좌우 협실 각 3칸, 모두 10칸의 크기가 되었다. 영녕전은 그후 현종 8년(1667)에 다시 한번 증개축된다. 이때 기존의 동서 협실을 모두 헐고 4칸의 태실 좌우에 4칸씩을 새롭게 덧붙여 도합 12칸 규모의 건물이 되었고, 동서 협실 뒤로 퇴칸을 늘려 감실을 설치함으로써 정전과 같은 건축 형식이 되었다.이어 영조 2년(1726)에는 정전의 증축이 이루어진다. 11칸의 감실 중 7실에 불천위의 신위가 모셔져 있어 다시 감실이 부족해졌기 때문이다. 그래서 기존 건물 동쪽으로 4칸을 첨가하는 방법으로 증축해 정전은 15칸의 건물이 된다. 이때 정전이 동쪽으로 확장됨에 따라 그 동쪽에 있던 제기고, 동월랑, 신문, 동문 등 그밖의 건물도 동쪽으로 옮겨 지었다.종묘의 마지막 증축은 헌종 2년(1836)에 있게 된다. 증축 내용은 정전 4칸과 영녕전의 동서 협실 각 2칸을 증설하는 것이었다. 이때에도 정전의 증축과 함께 신문, 동문, 재궁(어숙실), 공신당, 수복방, 전사청 등 부속건물이 다시 동쪽으로 이건된다. 이리하여 종묘는 정전이 태실 19칸과 동서의 협실 각 3칸 동서 월랑 5칸으로 총 35칸, 영녕전은 중앙에 태실 4칸 동서 협실 각 6칸에 동월랑과 서월랑 5칸씩이 덧붙어 모두 26칸의 규모가 되는데, 이것이 오늘날 우리가 보는 종묘의 모습이다.종묘의 면적은 56,000여 평의 면적에 정전과 영녕전 그리고 부속건물인 어숙실, 공민왕 신당, 향대청, 망묘루, 전사청, 제정, 악공청, 공신당, 칠사당으로 구성돼 있다. 원래 종묘는 창덕궁과 후원, 창경궁과 연결된 하나의 영역으로 ‘동궐’이라 불리던 복합 궁궐이었다. 그런데 일제강점기에 창덕궁과 종묘를 가로지르는 율곡로를 뚫어 영역을 나누고, 1960년대에는 종묘 앞에 세운상가를 지어 창덕궁 뒷산 응봉에서 남산으로 연결되는 도심의 녹지축을 끊어버렸다. 지금 종묘의 정문 밖은 시민공원으로 조성돼 있어 공원을 거쳐야만 종묘의 정문인 창엽문으로 다가갈 수 있다. 공원의 중간 길 오른편에는 종묘의 하마비와 어정(御井)이 의미를 잃고 퇴락한 채 오도카니 남아 있다. 하마비는 태종 13년(1413)에 종묘 및 궐문 입구에 나무로 팻말을 세웠다가 훗날 돌비석으로 바꾸었는데, 지금의 하마비는 현종 4년(1663)에 세운 것이다. 서울특별시 유형문화재인 어정의 본래의 모습은 원형에 깊이 8m, 지름 1.5m로 기록돼 있으나 지금은 형태만 남아 있을 뿐이다. 1985년 시민공원을 조성할 때 주변을 단장, 복원하였으나 지하에 거대한 주차장이 들어서면서 물길이 말라버려 우물로서의 생명과 기능을 잃어버렸다. 현재 종묘 일곽은 사적이며 1995년 유네스코 세계문화유산으로 등록되었다. 종묘의 제례 때 연주되는 종묘제례악은 중요무형문화재, 종묘제례는 중요무형문화재이다. 원래 1년에 다섯 번 모시던 종묘제례는 지금은 매년 한 차례만 거행한다. 종묘의 정문인 창엽문(蒼葉門)은 정면 3칸 측면 2칸의 익공계 맞배지붕 건물이다. 원래는 전면 중앙에 돌계단이 있었고 기단도 높았으나 지금은 전면 기단이 도로에 파묻혀 외벌의 장대석 기단만이 드러나 있다. 문의 정면 3칸에는 판문을 달아 여닫도록 하였으며 판문 위에는 바람을 막거나 모양을 내기 위하여 대는 널조각인 머름과 홍살을 아래위에 두고 있다. 정문 안 서쪽에는 종묘를 지키던 수복방이 있었고 좌우로는 종묘 외곽을 두르는 담장이 연결되어 있다. 이 문은 종묘의 다른 건축물과 마찬가지로 구조가 아주 단조롭고 소박하지만 우직한 느낌에 편안한 모습이다. 창엽문을 들어서면 곧바로 거칠고 넓적한 박석이 높낮이가 다르게 북으로 길게 깔려 있는 것이 눈에 들어온다. 이 길의 가운데 높은 길은 혼령이 다니는 신로(神路)와 향축패가 오가는 향로(香路)가 합쳐진 신향로(神香路)이고, 오른쪽 길은 임금이 사용하는 어로(御路), 왼쪽 길은 왕세자가 사용하는 세자로이다. 종묘에서 길은 단순한 길이 아니라 제례의 절차를 암시하고 행위를 지시하는 상징과 암시의 길이다. 즉, 길은 제향을 위한 통로로서 종묘에서는 길을 이해하는 것이 제례를 이해하고 더 나아가 종묘를 이해하는 길이 된다. 정문에서 출발한 신향로는 정전의 신문으로 연결되어 묘정(廟庭) 월대에 난 신로(짙은 전돌 길)로 이어지고, 어로와 세자로는 어숙실 일곽에 닿게 된다. 어숙실 서문에서 북쪽으로 연결된 짙은 전돌 길은 임금과 세자가 정전으로 들어가는 길로 정전의 동월랑 끝으로 이어지며, 남쪽의 밝은 박석 길은 정전에서 나온 왕과 세자가 영녕전으로 향하는 길로 영녕전 동문으로 이어진다. 이처럼 어로를 따라가면 제주인 임금의 동선을 추적할 수 있고, 그것이 바로 제례의 절차와 정확히 대응하고 있다. 정문에서 오른쪽 숲길로 들어오면 연못 동쪽으로 망묘루(望廟樓)와 공민왕 신당(恭愍王神堂), 향대청(香大廳), 어숙실(御肅室) 일곽이 보인다. 그 가운데 제일 먼저 보이는 건물이 망묘루이다. 망묘루는 창건연대가 불분명한 건물로서, 이름에는 제향 때 임금이 머물면서 선왕(先王)과 종묘사직을 생각한다는 의미가 담겨 있다. 정면 7칸 측면 2칸으로 그중 1칸은 누마루로 되어 사분합이 달려 있다. 지붕은 종묘 안의 모든 건물이 맞배지붕인 데 반해 유일하게 팔작지붕이다. 제례와 직접 관련되지 않은 건물의 용도에 상응하는 지붕 형태로 보인다.망묘루 동쪽의 남향한 단칸(정면 1칸 측면 1칸) 맞배지붕집이 공민왕 신당이다. 고려 31대 공민왕을 위하여 종묘를 창건할 때 건립되었다고 전하며 정식 명칭은 ‘고려 공민왕 영정 봉안지당’(高麗恭愍王影幀奉安之堂)이다. 문을 열면 북쪽에 감실이 있고 그 안에 공민왕과 그의 왕비 노국대장공주(魯國大長公主)의 영정이 모셔져 있으며, 좌우 벽에는 장막을 드리웠는데 거기에는 공민왕이 그렸다고 전하는 대렵도풍의 달리는 말을 탄 인물도(현재는 복제품)가 묘사되어 있다. 그림 속 몽골 복색의 인물들이 사냥하고 있는 광경은 후대에 유행했던 호렵도와 분위기가 유사하다. 조선 왕조의 신성한 종묘 안에 고려 왕의 사당을 모신 것은 고려 전통 왕계의 마지막 임금이자 개혁군주인 공민왕을 모셔 고려의 전통을 계승했다는 의미를 전하고자 함인지 아니면 공민왕의 사대부 세력과 신진 무관의 중용에 힘입어 개국까지 이루어낸 개국파가 베푼 인간적인 차원의 예우인지 잠시 생각이 머물게 된다. 지금의 건물은 임진왜란 때 불탄 뒤 다시 지은 것이다. 이곳에서는 1994년부터 인근 주민들로 결성된 ‘공민왕 추모회’에서 매년 제사를 올린다고 한다.향대청은 종묘에서 사용하는 향축패를 보관하는 창고 건물이며 제향 전후에 헌관(獻官)들이 잠시 휴식을 취하는 공간이다. 남북으로 뜰을 사이에 두고 5칸 건물과 4칸 건물을 연결한 맞배지붕의 매우 긴 건물로, 앞면은 행랑과 대문칸으로 구성되었는데 행랑채의 바깥쪽으로는 창조차 없어 폐쇄감이 크게 느껴진다. 폐쇄감이 주는 은밀함을 통해 건물의 용도가 매우 귀중한 창고 건물이었음을 알 수 있는데, 지금도 항상 문이 굳게 닫혀 있어서 일반인은 출입조차 할 수 없다. 향대청 북쪽, 즉 정전 동쪽에 담장을 두른 독립된 영역이 어숙실(어재실, 재궁)이다. ‘재계(齋戒)하는 날에는 그 거처(居處)를 생각한다’는 말에 따라 어로와 세자로를 따라 이곳에 도착한 임금과 세자가 제례가 시작되기 전에 머무르면서 목욕재계하고 의복을 정제해 제사 준비를 하던 곳이다. 어숙실은 남쪽의 정문과 동협문, 서협문에 연결된 장방형 담장 안에 뜰을 중심으로 북, 동, 서에 위치한 세 동의 건물로 구성돼 있는데, 모두 3칸 맞배지붕집으로 종묘의 다른 부속건물과 마찬가지로 간결한 구조이다. 가운데 건물은 재실로서 향축을 모시는 곳이며, 동쪽은 임금이 머물던 어숙소, 서쪽은 목욕을 하던 욕청(浴廳)이다. 이곳은 태조 4년(1395)에 정전과 함께 창건되었다가 임진왜란 때 불타버린 것을 광해군 즉위년(1608)에 중건하였다. 현재의 모습은 건물이 고유의 기능을 잃었듯이 구조도 변한 상태이다. 어숙실 정문으로 들어와 제례 준비를 마친 왕과 세자가 서협문을 통해 나오면 어로와 세자로는 정전 동문 앞에 이른다. 동문 앞의 왕과 세자는 사각형의 틀에 검은색 민무늬 전돌을 깐 시설물 위에서 대기하게 되는데 이것이 ‘판위’(版位)이다. 규모가 큰 것이 임금의 판위이고 작은 것이 세자의 판위이다.정전의 동문 북쪽 담을 끼고 있는 건물이 수복방(守僕房)이다. 이곳은 제례를 담당하고 종묘를 관리하는 노비와 관원들이 거처하던 공간이다. 동문 동북쪽으로 보이는 건물은 전사청(典祀廳)이며, 이곳은 삼헌관(三獻官), 수복(守僕) 등이 제사 때 사용되는 제물, 제기 등의 기물과 제수(祭需)의 진찬 준비를 하던 곳이다. 지금은 17칸만 남아 있으나 원래는 여기에 수복방이 8칸 딸려 있었다고 한다. 이 집은 마당을 가운데 두고 주위로 건물을 배치한 ㅁ자형 구조이다. 중심건물인 부엌은 정면 7칸 측면 2칸의 납도리집 형태이며, 홑처마에 맞배지붕으로 굴뚝을 장식한 연가의 모습이 사랑스럽다. 편리한 출입을 위해 건물 앞뒤로 넓은 판문을 두었으며, 앞마당 동쪽 행각에 방과 대청이 있다. 서쪽은 창고이며 남쪽에 대문을 두었다. 전사청 전면에는 전돌로 된 넓은 단(壇)이 있다. 이것은 제사에 쓰일 제물을 심사하는 찬막단(饌幕壇)이다. ‘정성스럽지 않으면 아무리 제수가 훌륭해도 소용없다’는 옛말이 있듯이 모든 제물은 찬막단 위에서 적합한 심사를 거쳐야만 제물로 올릴 수 있었다. 찬막단 동편의 조금 작은 단은 희생대(犧牲臺)이다. 희생대는 살아 있는 제물을 죽이는 곳으로 제사에 올릴 고기를 준비하는 시설이다. 제사에는 고기를 익히지 않고 날것으로 올렸다. 전사청 동쪽에 위치한 우물은 향제(享祭) 때 사용하는 것으로 ‘제정’(祭井)이라 한다. 사면에 담장을 둘렀고 남쪽으로는 팔작지붕의 일각문이 있으며 서쪽 담장 밑으로 배수구가 있으나 지금은 물이 말라 그 기능을 잃었다. 제정의 물은 웬만한 가뭄에도 마르지 않고 물이 찬 게 특이했다고 한다. 정전(正殿)은 종묘의 중심건물이다. 총 35칸의 긴 선형 건물로 조선 왕조 역대 왕과 왕비의 49위(位) 신주를 19실에 봉안하고 있다. 단일 건축물로는 세계적으로 가장 긴 형태로 이는 신위가 늘어날 때마다 감실을 증축했기 때문이며, 이러한 구조는 중국의 종묘 건축과는 다른 조선의 형식이다. 특히 신실 동서쪽 끝에서 직각으로 꺾이며 남쪽으로 이어진 5칸의 월랑은 종묘 건물이 갖는 특이한 구조라 할 수 있다. 『태종실록』에 의하면 태종이 월랑을 짓도록 명하자 신하가 '동서 이방에 허청(虛廳)을 짓는 것은 종묘제도가 아닙니다. 후일 상국의 사신이 보면 어떻게 되겠습니까?' 하고 물으니, 왕은 '사신이 무엇 때문에 종묘에 오겠느냐, 혹시 그들이 온다 하더라도 ‘조선법이 이런가?’ 생각하지 비난하거나 웃겠는가?'라고 대답했다 한다. 중국의 제도에 구애받지 않고 조선의 여건에 맞게 제도를 변형시키려는 태종의 의지를 엿볼 수 있으며, 종묘의 건물이 독창적인 구조로 정착하게 된 것도 강력한 왕권이 뒷받침되어 이루어졌음을 알 수 있는 대목이다. 제례가 있을 때 제례의 주요 공간이 되는 동월랑은 기둥과 지붕으로만 구성되어 북쪽을 제외한 세 방향이 트여 있는 반면 창고로 쓰이는 서월랑은 사방이 벽체로 막혀 있다. 따라서 평면이나 구조로 보면 정전 건물은 대칭을 이루지만 기능이나 입면으로 보면 비대칭이 된다. 대칭 속의 비대칭, 큰 틀을 유지하되 그 안에서 자유로움과 실용을 추구하고 있는 것이 종묘 건축의 한 특징이다. 정전의 가구는 단순 소박하다. 둥근 주좌가 있는 네모난 초석 위에 배흘림기둥을 세웠으며 공포는 수서가 길게 뻗은 이익공의 소박한 구조이다. 또한 내부는 가운데 고주를 두 개 세워 대들보를 걸고 다시 그 위에 종보를 올린 다음 대공을 세워 종도리를 받치는 단순한 구조이며, 처마 역시 부연을 달지 않은 홑처마이고 천장은 가구가 훤히 드러나는 우물천장이다. 모든 부분에 불필요한 장식을 절제한 모습이다. 굳이 장식이라면 문틀 아래 동그란 신방목에 삼태극무늬를 새긴 정도이다. 바로 이런 절제와 단순함의 반복이 오히려 종묘를 종묘이게 한다. 깊게 내려진 맞배지붕의 단정함에는 위엄이 서려 있고 퇴칸 처마 아래로 무겁게 드리워진 반음영의 그늘에는 산 자의 장소와는 구별되는 신성함이 깃들어 있으며 끝도 없이 이어지는 굵고 둥근 열주의 반복은 묘정 가득 장엄한 분위기를 연출한다. 종묘의 핵심 언어는 절제와 단순과 반복이다. 정전은 칸마다 제일 깊은 곳에 신위를 모신 감실이 있다. 감실은 한 칸의 방으로 구성되었으며, 감실 사이는 발을 쳐서 구별하고 있다. 신위를 모시는 방법은 이른바 ‘서상제’(西上制)로서 서쪽을 더 높은 곳으로 하여 신위를 안치하고 있다. 즉, 정전의 가장 서쪽 칸이 제1실로 태조의 신위가 안치돼 있으며, 동쪽으로 올수록 후대 왕의 신위가 모셔져 있는 것이다. 각 감실도 마찬가지여서 서쪽에 왕의 신위를 모시고 동쪽에 왕비의 신위를 봉안했다. 이렇게 한 건물의 내부를 여러 개의 작은 공간으로 나누어 쓰는 종묘제도를 ‘동당이실제’(同堂異室制)라 한다. 감실의 앞쪽은 제사지내는 공간으로 감실과 달리 이곳은 막힘이 없는 한 공간으로 열려 있고, 다시 그 앞으로 내부로 출입하는 판문이 한 칸에 두 짝씩 달려 있다. 문짝은 위와 아래가 약간 뒤틀려 있다. 자세히 살펴보면 문짝이 접합되는 부분에 쐐기 같은 것이 붙어 있는데 의도적으로 문짝을 어긋나도록 한 이유는 아직 밝혀내지 못하고 있다. 문밖으로는 퇴칸 한 칸을 더 두었다. 건물 전면에 있는 삼면이 트인 퇴칸은 실용의 제례 공간으로 소용되기도 하지만 건축적으로는 산 자와 죽은 자의 세계를 잇는 전이 공간 구실을 하는데, 퇴칸에 드리워지는 묵직한 그늘의 장막은 이 점을 시각적으로 잘 확인시켜준다. 정전은 앞면을 제외한 나머지 세 면이 벽체로 감싸여 있다. 이로 인해 내부는 언제나 깊은 어둠과 정적이 깃들어 있게 되니 죽은 자를 위한 공간을 만든다면 누구라도 이런 방식을 선택할 듯싶다. 건물 뒤로는 석축을 쌓아올려 조성한 북계(北階)와 담장이 동서로 길게 이어진다. 이렇게 조성된 담장과 처마선은 끝없는 수평적 정적으로 가득 펼쳐지는데 이런 모습에서 조종(祖宗)의 영원성을 부각시키는 상징적 힘을 느끼게 된다. 북계는 일반 건축물의 뒤뜰처럼 화계로 꾸미지 않았으니, 이는 경건함과 엄숙함을 위한 계획된 조경이다.정전에는 출입의 대상이 정해져 있는 세 개의 문이 있다. 정문인 남쪽의 신문은 맞배지붕의 3칸 문으로 신로가 연결되고 헌관과 집사, 참반원들이 출입하는 통로로 쓰인다. 신문 안쪽에는 월대가 가득 차 있다. 월대는 상월대와 하월대로 나뉘는데, 정전은 상월대 위에 다시 설치한 외벌대 보첨석 위에 저만치 자리잡고 있다. 신문에서 바라보는 정전 일곽은 묘정을 가득 채운 거친 박석이 주는 무기교의 질박한 호방함과 묘정을 둘러싼 담장의 엄격함, 그리고 동서 109m 남북 69m의 장대한 월대가 내뿜는 강렬한 생명체와도 같은 신비한 기운이 한데 어우러져 숨이 막힐 듯한 감동을 연출한다. 묘정 중앙에 남북으로 길게 나 있는 신로는 중심축에서 살짝 벗어나 있다. 이는 동서 월랑이 열린 공간과 닫힌 공간으로 형태를 달리하며 대칭 속의 비대칭을 추구하는 것과 같은 맥락으로 이해된다. 이런 장치들이 조화롭게 배치됨으로써 종묘는 일체의 속됨을 거부하는 신성한 침묵이 가득하지만 그것이 지나치게 무겁거나 차거나 어둡지 않고 어딘가 인간적인 결을 지닌 공간으로 승화된다. 동문은 집례의 통행로인데, 어숙실 서협문에서 출발하는 어로를 정전 동쪽 묘정의 전하 판위와 세자 판위로 이어주는 연결점이기도 하다. 3칸의 평삼문으로 기교와 장식이 절제된 구조이지만 제례의 중심 통로로서의 위엄을 넉넉히 갖추고 있다. 동문을 통과하면 바로 보이는 트인 공간이 동월랑이다. 동월랑은 정면 1칸 측면 5칸으로 동·남·서 세 방향이 트여 있고 북면은 신실로 이어져 제례시에 배례청으로 쓰인다. 동문을 통과한 국왕과 왕세자가 여기에 올라서면 드디어 제례가 시작된다. 동월랑 계단의 소맷돌에는 구름무늬가 조각돼 있다. 이것은 지극히 상징적인 문양으로 계단을 오르면 구름 위의 집, 곧 ‘운상각’(雲上閣)임을 암시한다. 작은 구름무늬 한 조각으로 저토록 큰 규모의 건물을 천상의 공간에 올려놓은 것이다. 구름 위쪽 소맷돌의 무지개무늬 또한 이곳에 천상의 세계가 펼쳐짐을 거듭 암시하고 있다.서쪽의 편문은 악사와 악원들의 출입문이다. 종묘에서는 문 하나까지도 명확한 용도가 있으며 따라서 건물의 위계도 분명함을 알 수 있다. 서문에서 가까운 정전 서쪽 뒷면에는 굴뚝처럼 생긴 시설물이 하나 있다. 망료위(望燎位)이다. 망료위는 제례의 마지막 단계를 행하는 시설물로 초헌관이 축(祝)과 폐(幣)를 태우는 감(坎)이다. 정전은 국보이다. 공신당(功臣堂)은 정전 담장 안 동남쪽 하월대 아래에 있다. 맞배지붕의 정면 16칸 측면 1칸의 기다란 건물로 역대 왕의 공신의 신주 83위(位)가 모셔져 있는 사당이다. 태조 때 처음 3칸으로 창건되었으나 정전이 증축됨에 따라 동쪽으로 이설(移設)되며 증축되어 지금처럼 16칸의 긴 건물이 되었다. 건물 앞면은 정전이나 영녕전과 달리 가운데 3칸에만 판문을 설치하였으며, 나머지 칸은 벽면의 3분의 2까지를 벽돌로 쌓은 화방벽으로 막고 그 위에 광창을 시설하였다. 양 옆면과 뒷면 벽은 전체가 화방벽이어서 길게 이어지는 면이 담장 같은 느낌을 준다. 단순함과 소박함이 미덕으로 드러나는 공신당은 정전의 위엄과 규모에 눌려 그리 크게 느껴지지 않지만 우리 건축에서 단일 건물로는 가장 긴 건물 중 하나이다. 칠사당(七祀堂)은 정전 담장 안 서남쪽 하월대 아래에 있는 맞배지붕의 3칸짜리 작은 집이다. 왕실의 제례 과정에 관여하는 일곱 신에게 제사를 지내는 곳이다. ‘칠사’란 궁중의 신인 사명(司命), 출입을 관장하는 호(戶), 음식을 주관하는 주(廚), 도성의 문을 지키는 신령인 국문(國門), 상벌을 담당하는 태려(太厲), 도로의 행작을 관장하는 국행(國行), 그리고 방안에 머문다는 토신(土神)인 중류(中霤)에 대한 제사를 의미한다. 칠사당의 벽면은 공신당과 같아서 앞면은 가운데 칸에 판문을 달고 나머지 두 칸은 벽체의 하부를 전돌벽으로 쌓고 그 위에 살창을 설치했으며, 양 옆면과 뒷면 벽은 전체를 전돌벽으로 마감하였다. 영녕전(永寧殿)은 정전과 더불어 종묘의 중심 영역을 이룬다. 하지만 정전 서쪽, 정전과 분리된 영역에 있는데다 좌향이 정전보다 서편으로 약간 기울어져 있어서 이곳에서는 정전이 보이지 않는다. 이것은 하나의 축으로 연결되는 배치로부터 자유로운 형식이라 할 수 있는데, 인위를 가하지 않고 지세에 맞게 건물을 세움으로서 건물 나름의 성격을 지닐 수 있도록 배려한 배치구조이다. 영녕전은 정전과 규모나 구조에 차이를 두어 두 건물 상호간의 위계를 나타내고 있다. 우선 정전 건물이 거대한 하나의 지붕으로 이루어진 데 비하여 영녕전 지붕은 가운데 태실 4칸은 높게, 좌우 협실 6칸은 태실에 덧붙이듯이 한 단 낮게 하여 겉모습부터 다르고 규모도 16칸으로 정전보다 작으며, 좌우에 돌출한 동·서 월랑의 칸수 또한 정전과 동일한 5칸이지만 규모는 상대적으로 작다. 그러나 내부 공간의 구성과 이용 방법은 정전과 기본적으로 같다. 다만 가운데 4칸의 태실에 목조·익조·도조·환조 등 추존왕의 신위를 서상제로 모셨고, 좌우 협실에는 정전에서 옮겨 모신 15위의 왕과 17위 왕후의 신위가 역시 서상제에 따라 모셔져 있는 점이 차이라면 차이다. 같은 영역 안에서 위계를 구분하고 있는 점도 눈여겨볼 만하다. 영녕전의 뒷담은 중앙부를 양옆보다 높게 쌓음으로써 태실 지붕이 좌우 협실 지붕보다 높은 것과 서로 호응하도록 했다. 영녕전의 중심이 어디에 있는가를 말없이 보여주는 구조라 하겠다.영녕전의 월대와 묘정의 구조는 정전과 같으나 규모는 정전보다 낮고 작다. 또한 정전의 뒷벽이 단일한 면으로 길게 이어지면서 하나로 완결된 끝없는 연속성으로 위엄과 신성함을 보여준다면, 영녕전 뒷벽은 기둥을 노출시켜 긴 벽을 분절함으로써 정전에 비해 상대적으로 ‘인간적인’ 느낌이 크다. 영녕전은 보물이다. 영녕전 동문 북쪽 담 안에 있는 정면 4칸 측면 1칸의 홑처마 맞배지붕 건물은 제기고이다. 정면의 칸살이가 홀수가 아니라는 점도 재미있고, 가운데 두 칸에는 판문을 달고 좌우 끝 칸을 아래는 벽돌로 위는 살창으로 마감한 입면도 재미있다. 크고 엄숙한 건물들이 주인공인 종묘에서는 오히려 이런 모습도 소박하고 정겹다. 종묘에는 정전과 영녕전 두 곳에 악공청(樂工廳)이 있다. 악공청은 제례 때 악공들이 대기하고 연습하던 건물로, 정전과 영녕전 건물 구조에서 볼 수 있는 위계가 이곳 두 악공청에서도 똑같은 형태로 나타나고 있다. 정전의 악공청은 정면 6칸 측면 2칸으로 두벌대 기단 위에 네모진 초석을 놓고 여러 형태의 기둥을 사용하여 세웠다. 바닥에는 전돌을 깔았고 문짝 없이 기둥만 남아 있는데 이것이 원래의 모습인지는 확실치 않다.영녕전의 악공청은 정전의 악공청과 같은 구조이지만 규모가 작아 정면 3칸 측면 1칸의 단출한 크기이다. 두 악공청은 각각 정전과 영녕전 담장 밖 서남쪽에 위치하고 있다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"조선왕릉전시관","description":"조선왕조 519년은 정치, 문화, 사상 등 한반도에서 역사상 가장 찬란한 문화를 꽃 피운 시대였습니다.조선왕조가 떠받든 종묘 사직의 중심이자 조상의 얼과 역사가 녹아있는 조선왕릉.600년이 지난 지금 조선왕릉은 도심속에서 현재 우리의 삶과 어우러져 조용히 역사를 지켜내고 있습니다.1392년부터 1910년까지 한반도에서 519년을 굳건히 지켜온 조선왕조 태조 이성계부터 제 27대 순종에 이르기까지 27명의 임금이 계승한 나라였습니다. 조선왕조는 무엇보다 선조를 받드는 종묘와 백성의 풍요를 위한 사직을 중요시 했습니다.특히 의례를 중요시한 왕조였기 때문에 당대 최고의 권력자인 왕의 장례는 엄격한 격식을 가지고 모든 정성을 다해 지냈습니다.한반도에 전해지는 의례 중 가장 으뜸으로 치는 조선의 장묘 문화, 그 중 묘를 쓰는 것은 당대 법전에도 기록될 정도로 중히 여겨졌습니다.519년 동안 조성 된 27대 국왕과 왕비의 무덤 조선왕릉, 총 42기로 북한의 2기를 제외하면 서울, 경기도, 강원도 일원 등 수도를 중심으로 40개가 몇 백년이 지난 지금 조성 당시 그대로 보존되어 있습니다.조선왕릉은 단순히 왕과 왕비의 무덤이 아닙니다. 크고 작은 봉분의 모양을 하고 있지만 하나하나 살펴보면 이곳에는 당대 최고의 풍수지리학, 조경학, 건축학, 석조미술학은 물론 역사, 정치, 경제, 행적을 알 수 있고 작게는 제기, 복식, 의전 등 당대 조선시대를 대표했던 모든 문화양식이 담겨있습니다.[당대의 뛰어난 사상, 유교와 풍수지를 담은 조선왕릉]519년 역사의 조선왕조는 지배층에서 사회계층까지 무덤을 신앙처럼 숭배해 왔습니다. 그 중 최고 통치자인 왕들의 무덤은 최고로 존경 받는 대상이었습니다.따라서, 입지 역시 최고의 장소가 선택될 수밖에 없었습니다. 조선시대 크게 유행 했던 풍수사상. 왕릉은 대개 남향으로 축조되어 배산임수. 즉, 뒤로는 높은 산을 주산으로 하고 산 아래로는 시냇물이 가로질러 땅의 기운이 흘러가는 것을 막아주었습니다. 왕릉은 그야말로 명당의 상징이요 풍수의 비밀을 모두 간직하고 있다고 해도 지나치지 않습니다. 또한, 유교의 중심사상인 효를 실천할 수 있도록 한양에서 크게 벗어나지 않는 곳에 조성했습니다.[우주관을 담은 자연친화적인 조형기술]당대 우주관과 세계관을 엿볼 수 있는 조선왕릉. 능의 구성은 능침, 제향, 진입 세 공간으로 나뉩니다. 금천교, 홍살문 등 산 자의 공간인 진입공간은 속세의 공간이며 죽은 자와 산 자의 만남의 공간인 제향공간으로는 정자각이 있습니다.정자각의 들보를 중심으로 상위의 공간은 죽은 자를 위한 공간으로 산 자의 접근이 크게 제한되는 신성시하는 공간입니다. 왕의 권위를 나타내기 위해 조성된 공간구성. 참배객들에게는 신성시하는 능침이 보이지 않도록 정자각으로 시선을 차단하는 반면, 능의 주인은 시각적으로 멀리 볼 수 있도록 공간을 조성했습니다. 조선왕릉의 가장 큰 특징 중 하나는 봉분을 이용한 자연친화적 조형기술입니다. 권위를 살리기 위해 주변환경을 훼손하지 않고 자연과 더불어 조성됐습니다.조선왕릉에는 화강석으로 만들어진 인물상과 동물상 등 왕릉의 주인을 지키기 위한 의식용 선물들이 배치되어 있습니다. 능실을 보호하고 왕의 영원한 안식공간으로 만들고자 한 것입니다. 장엄하고 신성한 분위기를 냄과 동시에 자연속에 조화되어 예술적인 품격을 더하고 있는 문무석인. 문화예술이 발달했던 조선시대에 걸맞게 당대 최고의 기품을 보여주고 있습니다.시대별로 나눠보면 석물들도 시대에 따라 당시에 통치사상과 정치적 영향을 받아 규모와 조각의 특성이 변화한 것을 보여주고 있습니다. 단순히 매장기능을 했던 신라시대를 거쳐 일부 조형물이 들어서게 된 고려시대를 개선, 발전한 왕릉은 조선시대에 들어서면서 하나의 예술로 완성되었습니다. 자연친화적이며 519년 동안 일관된 형태를 유지하고 있는 것 또한 조선왕릉만의 큰 특징입니다.[세계 유일의 제례와 기록 문화]조상에 대한 숭앙심과 추모를 기리는 제례를 최고의 덕목으로 쳤던 유교국가 조선. 왕을 비롯 신하들은 매년 제향일에 역대 제왕과 왕후에 대한 제사를 올렸습니다.유네스코 무형유산 걸작으로 등재 된 조선왕조의 역대 임금과 공신들에게 드리는 종묘제례와 함께 강등에 대한 제례가 600년이 지난 지금까지 이어져 내려오고 있으며 이는 타문화권에서는 볼 수 없는 조선왕릉만의 독특한 문화유산입니다.조선왕릉은 세계적으로 유례가 없는 기록유산을 갖고 있습니다. 능의 조성과정과 사용된 의물들에 대한 내용이 담긴 『국조오례의』, 왕릉 조성과 관련한 택지, 택일, 규모, 동원 인원, 의례 절차에 대한 자세한 기록이 지금까지 생생히 남아있는 『산릉도감의궤』외 왕과 왕후의 업적 등을 기록한 『능지』도 다수 보존되어 기록유산으로의 완전성이 보여집니다.[훼손되지 않도록 지켜져 내려온 왕릉 보존정책]519년 간 과거 조선왕조의 찬란한 역사를 고스란히 담고 있는 조선왕릉. 하지만 과거에 머물지 않고 도심속에서 21세기를 살아가는 한국민족과 함께 살아 숨 쉬고 있습니다.현장학습, 야유회, 소풍 등 도심 속 시민들의 휴식공간이자 역사교육장으로 다양하게 활용되고 있는 것입니다.이처럼 조선왕릉이 시민들의 문화공간으로 자리 잡을 수 있었던 것은 조선시대부터 지금까지 국가기관의 철저한 관리가 있어 가능했습니다.또한, 중앙정부뿐 아니라 지방자치단체, 시민단체, 기업 그리고 자원봉사자 간의 상호유기적인 시스템이 가동되어 왕릉의 지속적인 관리 보전이 이루어지고 있습니다. 내외국인들에게 왕릉의 역사와 우수성을 설명하는 왕릉지킴이 등 스스로 왕릉을 아끼고 지키는 자원활동은 매우 활발하게 이루어지고 있습니다.자연을 최우선으로 하는 조형술과 세계유일의 제례문화와 남겨진 기록물 등 역사적 의미가 뛰어난 조선왕릉, 600년이 지난 지금에도 그 모습 그대로 한국시민들에게 역사교육의 장이자 편안한 쉼터로 사랑받고 있습니다. 이제는 세계인이 깊은 역사 안에서 뛰놀 수 있고 접할 수 있는 세계문화유산이 되길 기원합니다.현재까지 살아 숨쉬는 519년 역사의 조선왕릉. 이제 긴 역사를 넘어 새로운 비상을 꿈꾸고 있습니다. 세계문화유산 등재를 통해 조선왕릉이 한국만의 것이 아니라 세계가 보호하고 즐기는 문화유산이 될 수 있도록 거듭나야 할 것입니다."},{"name":"정몽주동상","description":"박정희 대통령 정부시기에는 5 · 16군사정변의 정당성을 홍보하기 위한 기념물과 동상, 그리고 유엔과 관련한 기념탑이 다수 제작되었다. 또한 6 · 25전쟁 희생자 위령탑을 비롯하여 1 · 21사태 당시 희생된 최규식 경무관 동상 등이 조성되었다. 여기에 이승복을 반공의 상징인물로 부각시켜 공산당의 잔인함을 널리 알리는 등 동상의 제작을 통해 반공의식을 고취하였다. 박정희 대통령 정부는 유관순과 윤봉길 등 항일인사들의 기념동상을 건립하고 유적을 복원함으로써 반일의식을 표면화하였다. 세종로에 조성된 37기의 역사위인상은 한일수교회담이 진행되어 국민의 반일감정이 팽배한 시점에 이루어졌다. 이어 박정희 대통령은 1967년에 현충사의 보수와 확장사업을 추진하는 것은 물론 충무공 이순신유적의 정화사업, 그리고 문화재 관련 사업을 적극적으로 전개하였다. 이 과정에서 임진왜란 당시의 유적과 항일독립운동의 유적, 그리고 윤봉길 의사의 유적과 3 · 1운동관련 유적지의 정비 등이 이루어졌다. 또한 이 시기에는 충효사상과 실학, 그리고 신라의 화랑정신이 강조되었다. 애국선열조상건립위원회는 1968년부터 1972년까지 15기의 동상을 건립하였다. 1968년에는 세종로에 충무공 이순신 동상을, 덕수궁 중화전 앞에 세종대왕 동상을, 장충단 공원에 사명대사 동상을 각각 세웠다. 그리고 1969년에는 사직공원에 율곡 이이 동상을, 효창공원에 원효대사 동상을, 시청 앞 광장과 제2한강교에 김유신 을지문덕 동상을 각각 건립하였다. 1970년에는 남산 시립도서관 앞에 정약용 동상을, 사직공원에 신사임당 동상을, 남대문 앞 녹지대에 유관순 동상을, 제2한강교 앞 녹지대에 정몽주 동상을, 남산시립도서관 앞에 퇴계 이황 동상을 각각 세웠다. 1972년에는 수원 팔달산에 강감찬 동상을 세우고, 천주교 성지인 절두산에 김대건 신부의 동상을, 마지막으로 대전 충무체육관에 윤봉길 의사의 동상을 건립함으로써 15인의 동상건립을 마무리하였다. 시청 앞 광장과 남대문 뒤에 세워졌던 김유신 장군상과 유관순 동상은 지하철 1호선 굴착공사로 인해 각각 남산공원과 장충단으로 이전되었다."},{"name":"절두산순교성지","description":"서울특별시 마포구에 있는 조선후기 천주교 관련 성지(聖地). 천주교성지. 사적. 사적 제399호. 양화나루는 당산철교 북단 인근에 위치해 있었고 안양천과 한강이 합류하는 남단은 양화나루의 대안으로 이용되었다. 마포의 양화나루는 고려 때부터 한강의 중요 도선장으로 이용되었고, 조선 초기에는 양천, 강화로 통하는 중요한 길목으로 도승(渡丞 : 조선시대 나루터를 관리하던 종9품 벼슬)이 파견되어 나루를 관리하였다. 그러다가 점점 그 중요성이 인정되면서 1710년(숙종 36)에 어영청 소속의 별장(別將)이 파견되었다. 1754년(영조 30)에는 한강 수로와 한성 방어의 요충지로 지정되어 어영청 관할의 양화진(楊花鎭)이 설치되면서 군사 100명이 주둔하게 되었다. 당시 양화진에는 배 10척이 배정되었으며, 그 하류의 공암진(孔岩津)과 철곶진(鐵串津)도 이곳 관할이었다. 양화나루 위쪽의 잠두봉은 봉우리 모양이 마치 누에가 머리를 들고 있는 것 같다는 데서 그 이름이 유래되었고, 용두봉(龍頭峰) 또는 들머리[가을두(加乙頭)]라고도 불리었다. 이곳은 한강 연안 중에서도 양화나루 아래에 있던 망원정(望遠亭)과 함께 빼어난 절경으로 유명하였다. 특히 ‘양화 나루에서 밟는 겨울 눈’에 대한 시는 한도십영(漢都十詠)의 하나로 손꼽힐 정도로 많은 문인과 명사들이 애상하였다. 그러나 1866년(고종 3)에 제1차 병인양요(丙寅洋擾)가 일어나면서 양화나루와 잠두봉의 역사는 일변하게 되었다. 이 해 로즈(Roze)가 이끄는 프랑스 극동 함대가 조선 원정을 시도한 끝에 8월 18일(양력 9월 26일) 양화진을 거쳐 서강(西江)까지 올라왔다 중국으로 돌아갔고 9월에 다시 강화를 침략한 사건이 일어났다. 그러자 조선 정부는 이 일련의 사건이 박해를 피해 중국으로 망명한 천주교 신자들의 도움에 의한 것으로 이해하였고 프랑스 함대가 거쳐간 양화진에서 천주교 신자들을 처형하였다. 이는 프랑스 함대의 침략에 대한 천주교 신자들의 책임을 묻고 백성들이 프랑스 함대와 내통하는 것을 막고자 한 것이었다. 이후 잠두봉은 많은 천주교 신자들이 칼날을 받은 곳이라는 뜻에서 절두산(切頭山)으로 불리게 되었다. 천주교회에서는 순교지인 이곳을 1956년에 매입했고, 1962년에는 순교기념비를 세웠다. 그리고 병인 순교 100주년(1966년)을 기념하여 1967년에 성당과 순교기념관을 건립하고 가톨릭 성지(절두산 순교 성지)로 조성하였으며, 1968년 이래로 한국 성인들의 유해를 옮겨와 안치하였다."},{"name":"전태일기념관","description":"노동운동가 청년 전태일의 일대기를 담아 그를 기념하기 위해 설립한 기념 공간으로, 청년 전태일이 활동했고 분신 항거로 했던 장소인 청계천에 있다. 전태일 및 노동 운동과 관련된 상설 기획 전시, 공연, 교육을 이용할 수 있다. 1시간 화요일~일요일  하절기 (3월 ~ 10월) / 10:00 ~ 18:00  동절기 (11월 ~ 2월) / 10:00 ~ 17:30  종료 30분 전 입장 마감 월요일, 신정  추석/설 당일 주차가능 20명 (단체관람 불가) 불가 02-318-0903 http://www.taeil.org 노동 운동 관련 기록물 노동인권 체험교육, 어린이 프로그램 관람 시 홈페이지를 통한 예약 필수 2층 다목적 공연장 대관 가능, 홈페이지를 통한 온라인 신청  문화사업팀 02-2273-0905, taeil@taeil.org"},{"name":"전쟁기념관_광개토대왕릉비","description":"전쟁 기념관은 서울 용산구 용산동에 있는 전쟁 관련 기념관이다. 한국에서 일어났던 전쟁 및 호국정신에 대한 다양한 기록과 자료를 주로 전시한다.전쟁 기념관이 처음 세워진 것은 1994년이다. 1990년부터 전쟁기념사업회가 기념관 설립을 추진했고, 그 해 9월 노태우 대통령이 참석한 가운데 기공식을 가졌다. 기념관 부지는 옛 육군본부 자리 11만 5000m²로 결정됐다. 기념관을 짓는데 들어간 예산은 1246억 원이었다. 전쟁 기념관은 호국영령의 애국정신을 기리자는 취지로 노태우 정부 시절 적극적으로 추진됐던 사업이다. 기념관을 세우라는 지시도 노 대통령이 직접 내렸다. 1993년 문민정부가 들어서면서 전쟁 기념관 설립에 대한 논란이 시작됐다. 군 내부에서도 기념관을 세우는 데 들어간 예산 가운데 일부가 국방예산이었다는 점을 지적하면서 반발이 일어났다. 1993년 여당이었던 민자당은 전쟁 기념관을 ‘민족 기념관’으로 바꾸고 전쟁 기념물뿐 아니라 역사 문화 유물도 전시하는 등 용도를 바꾸는 수정안을 내놓았다. 그러나 완공 단계였던 기념관의 내부 구조가 박물관과 맞지 않고 설계를 변경하기도 쉽지 않다는 이유로 김영삼 대통령이 민자당의 방안을 백지화시켰고, 기념관은 예정대로 1994년 6월 10일 문을 열었다.전쟁 기념관은 실내 전시와 실외 전시로 구분돼 있다. 총 전시자료는 9000여 점이다. 약 3만 6000m² 면적의 실내 전시실은 호국추모실, 전쟁역사실, 6 · 25전쟁실, 해외파병실, 국군발전실, 대형장비실 등 모두 6개의 전시실로 구성돼 있다. 삼국시대로부터 현대까지 각종 호국전쟁 자료와 참전용사에 관한 자료가 전시돼 있다. 단순히 전시품을 진열해 놓는 방식을 벗어나 복제품, 기록화, 영상 등의 다양한 전시 방식이 사용된다. 실외 전시장에서는 6 · 25전쟁 당시 사용됐던 각종 장비와 기념 조형물을 비롯해 세계 각국의 대형 무기, 광개토대왕릉비, 평화의 시계탑 등을 볼 수 있다. 기념관 양측 회랑에는 6 · 25전쟁과 월남전 등에서 전사한 국군 장병과 UN군 전사자를 기리는 명비(名碑)가 있다.전쟁 관련 전시 외에도 <매직 아트 환타지아>, <세상을 바꾼 천재, 다빈치 모나리자의 25가지 비밀> 등 다양한 주제로 특별 기획전을 개최한다. 뮤지엄카페, 카페테리아, 매점 등 편의시설과 기념품점도 갖추고 있다. 오전 9시~오후 6시 문을 열며, 오후 5시까지 입장객을 받는다. 매주 월요일 휴관한다. 상설 전시회는 무료로 관람할 수 있다. 가상박물관"},{"name":"잠실종합운동장","description":"면적 54만 5000㎡ . 수용능력 20만 명. 동대문운동장(현 동대문역사문화공원)과 장충체육관 등 기존시설만으로는 국내외의 스포츠 수요에 대응하기 어려움을 감안하여 서울시가 1976년 10월 건설기본계획을 수립하였다. 대한탁구협회가 건설할 계획이었던 사라예보 세계탁구제패 기념관을 흡수하여 이를 종합운동장 내의 실내체육관으로 확장 건설할 것을 결정, 1976년 12월에 착공하였다.주경기장(메인스타디움) 등 제반 시설의 건설계획도 종합 확정 1977년 11월 주경기장 및 실내수영장의 건설에 착수하였다. 실내체육관(7,098㎡ : 수용능력 2만 명)은 1979년 4월에 준공 ·개관하였고, 실내수영장(8,073㎡ : 8,000명 관람)도 1980년 12월에 완공하였다.1981년 9월과 11월에 제24회 올림픽경기대회 및 제10회 아시아경기대회의 서울 개최가 확정되면서, 필요시설로서 서울종합운동장 건설사업은 박차가 가해졌다. 1982년 7월 야구장(26,331㎡ : 5만 명 수용능력)이 준공되었고, 시설면적 4만 평에 수용인원 10만 명, 2층 구조 관람석을 갖춘 주경기장도 1984년 9월에 개장하였다.이 밖에 보조경기장(4천 명 수용능력) ·데크플라자 ·주차장 ·녹지 등이 조성되었다. 지하철 2호선의 운동장 앞 경유, 입체교차로, 지하보도 등의 설치로 교통 소통을 원활히 하고 단지내에 기념탑과 기타 각종 편의시설을 갖추었다."},{"name":"이원등상사동상","description":"이원등 상사는 1966년 2월 4일 공수특전단 고공침투 낙하조장으로 고공강하 훈련 중 동료의 낙하산이 기능 고장을 일으키자 전우의 낙하산을 개방시켜주고 자신은 한강에 추락하여 순직하였다.이원등 상사의 거룩한 전우애와 희생정신을 길이 본받기 위하여 육군에서 1966년 2월 16일 고 이원등상사 기념사업위원회를 구성하여 전 장병의 정성어린 성금으로 동상을 세웠다. 이후 오랜 세월속에 훼손된 동상을 특수전부대 전 장병의 뜻을 모아 1998년 6월 5일 새롭게 단장하였다.* 규격 - 높이 9.74m* 건립자 - 이원등상사 기념사업위원회(1966.06.09. 건립) 있음 1577-0606 http://mfis.mpva.go.kr/ 무료 있음(노들섬 내 생태화장실)"},{"name":"윤동주문학관","description":"2012년 7월 25일에 개관하였으며 윤동주(尹東柱) 시인을 기념하는 문학관이다. 대지는 90㎡ 이며 3개의 전시실을 갖추고 있다. 윤동주 시인의 사진자료와 친필원고, 시집, 당시에 발간된 문학잡지 등을 전시하며, 그리고 윤동주 문학관의 가장 독특한 특징인 시인의 일대기를 보여주는 영상실이 있는데 이 영상실은 물탱크를 재활용하여 만들었다. 문학관에서 주최하는 시낭송회와 음악회, 백일장 등이 열리며, 문학관 뒷편 인왕산 자락에는 윤동주 시인의 언덕이라는 이름의 작은 공원이 조성되어 있다. 윤동주 시인이 연희전문학교에 재학 시절 이곳에서 가까운 누상동 9번지(서울 종로구 옥인길 57) 소설가 김송(金松.1909~1988)의 집에서 후배 정병욱(1922~1982, 시인)과 함께 하숙생으로 살았으며 당시 그의 대표작인 별 헤는 밤, 자화상 등의 작품을 남겼다. 윤동주문학관 건물의 특징은 청운동에 버려진 물탱크와 수도가압장 시설을 재건축하여 문화공간으로 만들었는데 뛰어난 공간연출로 호평을 받았다. 특히 물탱크 내부를 영상실로 만들었는데 외부에서 한줄기의 빛이 스며들게 설계되어 독특한 분위기를 연출한다. 탱크의 윗부분은 정원으로 꾸며져 있으며 뒤쪽 윤동주 시인의 언덕과 계단으로 연결된다. 2013년 1월 한국문화공간건축학회에서 주관하는 대한민국 공공건축상 국무총리상을 수상했고, 건축문화잡지인 월간 스페이스(Space)가 선정한 한국의 현대건축 'Best 20' 중에서 18위에 선정되었다. 그리고 2014년 서울시 건축상 대상(大賞)에 선정되었다."},{"name":"우정총국","description":"조선 말기 우체 업무를 담당하던 관청. 1884년(고종 21) 3월 27일에 설치되고, 3월 28일 책임자로 홍영식(洪英植)이 임명되어 법령을 마련하는 등 개국 준비를 하였다. 그 해 10월 1일 처음으로 우체 업무를 시작하였다. 직제는 총판(總辦)·방판(幇辦) 각 1인과 그 아래에 3과 15부를 두었다. 3과는 규획과(規劃課)·발착과·계산과였다. 1884년 5월에 일본인 실무자 2명을 고용하였다. 중앙에 우정총국을 두고 각 지방에 우정분국(실제로 인천에 인천분국을 설치하였다.)과 우정수취소(郵征受取所)·우초매하소(郵鈔賣下所)를 설치하도록 계획되었다. 우정총국 청사는 전동(典洞)에 있었다. 독립기구로 설치되었으며, 다른 관청과의 관계는 알 수 없다. 1884년 12월 8일(음력으로 10월 21일)에 폐지됐는데, 12월 4일(음력으로 10월 17일)에 우정국 개설축하연을 이용해 갑신정변이 일어났으나 실패하였기 때문이었다. 그러나 폐지된 이후에도 우체 업무는 계속되어, 실제로 우체 업무가 마감된 것은 음력 11월 20일이었고 인천분국은 음력 12월 1일에야 폐쇄되었다. 폐지 이후 부활 논의도 있었지만 1893년에 가서야 전우총국(電郵總局)으로 이어졌고, 이후 1894년 공무아문역체국, 1895년 농상공부통신국, 1900년 통신원 등으로 이어졌다. 우정총국은 최초의 근대식 우체기관이라는 점과 갑신정변과의 관련 등이 강조되기 쉽지만 그 한계 또한 적지 않았다. 즉, 우정총국은 국내우체 업무보다 국제우체에 주력한 것 같은데, 국내우체 업무 시작 이전에 이미 외국과의 우체물 교환조약 체결을 추진해, 4월에 일본·홍콩과 약정을 맺었고, 만국우편연합(UPU) 가입도 추진하고 있었다. 1876년 11월 부산에 우편국을 설치한 이래 조선에 독자적인 우편선로를 가지고 있던 일본의 우편조직을 없애려고 했던 점은 인정된다."},{"name":"예술의전당","description":"부지 23만 1000m2(7만 1026평),건축연면적 12만 353m2(3만 6407평). 1984년 착공, 1993년 전체 개관. 문화적 주체성을 확립하고 한국문화예술의 국제적 연대성을 높이기 위해 1982년부터 추진되어온 ‘예술의 전당 건립계획’에 따라 세워졌다. 1988년 1단계(음악당 ·서예관) 개관을 하였고, 나머지는 단계별로 개관하였다. 600억 원의 공사비(한국방송광고공사의 공무자금)로 축제극장 ·음악당 ·미술관 ·자료관 ·교육관 등 예술전반을 수용할 수 있는 실내공간뿐만 아니라, 원형광장 ·만남의 거리 ·전통한국정원 ·야외극장 및 장터 등 옥외공간까지 두루 갖춘 세계적인 수준의 시설이다. 중심이 되는 축제극장은 한국문화의 한 핵심을 이루는 선비정신을 본뜬 갓 모양의 원형건물이고, 음악당은 부채모양으로 설계되었다."},{"name":"양천향교","description":"양천향교는 서울에 유일하게 남은 향교로, 서울특별시 기념물로 지정되어 있는 곳이다. 조선조 태종 12년(1411)에 창건돼 노후된 것을 지난 81년에 전면 복원했다. 건물로는 대성전(大成殿)을 비롯, 명륜당(明倫堂), 전사청(典祀廳), 동재(東齋), 서재(西齋), 내삼문(內三門), 외삼문(外三門)과 부속건물 등 8동이 있다. 현재 양천향교에서는 봄과 가을 2회에 걸쳐 석전(釋奠)을 봉행하고 있으며, 이와 함께 지역주민과 초, 중학생을 대상으로 한문과 서예 및 사군자 등을 가르치는 등 청소년의 인성교육 및 옛 전통문화 재현에 노력하고 있다. 주변의 겸재정선미술관, 궁산땅굴역사전시관 등과 연계 가능하며 서울도보해설관광 양천로 겸재정선 코스에 포함되어 있다. 화~일 10:00~16:00, 공휴일 개방 (사무국은 토, 공휴일 휴무) 매주 월요일 주차 가능(주차장이 협소함으로 대중교통 이용바람) 불가 불가 석전대제, 봉심, 가정의례, 충효교실 등 02-2659-0076 https://hyanggyo.net/ 무료 있음 가능 - 단체관람시 사전예약(02-2658-9988)"},{"name":"앵봉산보덕사","description":"앵봉산(鶯峰山)은 서울특별시 은평구와 경기도 고양시 사이에 있는 해발 235.1m의 산이다. 창릉천이 동서와 북쪽을 감싸고 있어 전형적인 배산임수 지형이다. 주변에 서오릉과 지축역, 구파발역이 있다."},{"name":"아차산봉수대터","description":"조선을 건국한 태조 이성계는 1394년 도읍을 한양으로 옮긴 후 목멱산(남산)에 봉수대를 설치하였다. 전국의 봉수가 최종적으로 모두 목멱산 봉수대에 전달되도록 하였는데, 목멱산 봉수대는 중앙 봉수대로서 중요한 역할을 담당하였다. 목멱산에 설치된 봉수대는 갑오개혁 다음 해인 1894년까지 거의 500여 년 동안이나 사용되었다. 봉수대의 명칭은 현 남산의 옛 이름을 따서 목멱산(木覓山) 봉수라고 하기도 하고 서울에 있다고 하여 경봉수라고도 하였다. 목멱산 봉수대는 동쪽에서부터 서쪽으로 5개소가 있던 것으로 알려져 있으나 정확한 위치는 알 수 없다. 현재의 목멱산 봉수대는 《청구도》 등 관련자료를 종합하고 고증하여 현 위치에 1개소를 복원한 것이다.  봉수란 근대적 통신수단이 발달되기 전까지 세계의 여러 나라에서 중요한 국가적 통신수단으로 사용하였던 제도이다. 변방에서 긴급한 사태가 발생한 경우 그 사실을 가까운 관아와 해당 지역에 신속하게 알려 위급한 사태에 빨리 대처하도록 하기 위한 것이었다. 그와 동시에 일정한 거리를 두고 여러 곳에 설치한 봉수대를 릴레이식으로 중앙에 알리는 역할도 하였다.  한국의 경우 봉수는 밤에는 불, 낮에는 연기를 이용하였다. 평상시에는 하나, 적이 나타나면 둘, 경계에 접근하면 셋, 경계를 침범하면 넷, 경계에서 적과 아군이 접전 중이면 다섯을 올리도록 하였다. 서울특별시는 목멱산 봉수대 이외에도 무악동 봉수대, 아차산 봉수대를 복원하고 각각의 봉수대 터를 서울특별시 기념물 13호와 15호로 각각 지정하였다. 목면산(남산) 봉수대 터는 1993년 9월 20일 서울특별시 기념물 제14호로 지정되었다."},{"name":"시립서울천문대","description":"서울영어과학교육센터(서울시민천문대)는 영어과학교육과 천문우주체험을 통하여 과학문화를 대중화하고 확산하기 위하여 설립되었습니다.과학교과연계 체험학습 프로그램은 청소년 과학교육 활성화와 과학인재양성에 기여하고 있습니다. 가족과 함께하는 창의적 천체관측 활동은 가족애를 증진시키고 우주 속에서 자신의 소중함과 무한한 가능성을 발견할 수 있는 기회의 장을 제공하고 있습니다. 버스(시내, 시외 등)동서울종합터미널 → 강변역(2호선) → 건대입구역 7호선 환승 → 중계역 하차 → 중계역 4번출구 650m 도보 기차서울역(경부선) → 서울역(1호선) → 월계역 하차 → 1번출구 월계역정류장 환승 1161번 지선버스 → 서울시립북서울미술관정류장 하차 → 183m 도보 지하철지하철 중계역(7호선) → 4번출구 650m 도보 택시• 동서울종합터미널에서 택시비 약 15,900원• 서울역(경부선)에서 택시비 약 23,100원• 중계역(7호선)에서 택시비 약 3,000원 운석 : 철질운석 체험- 들어보기- 촉각 및 후각 확인- 자석을 이용한 성질확인 화석- 공룡화석(초식, 육식공룡 비교)- 동·식물 화석 비교- 동굴곰 골격화석 전시 광물 및 암석- 각종 광물 모양 비교- 암석 종류별 분류(화성암, 퇴적암, 변성암 비교)- 보석의 원석 전시관람- 현미경을 통한 광물 확인"},{"name":"숭례문","description":"정면 5칸, 측면 2칸, 중층(重層)의 우진각지붕 다포(多包)집이다. 서울 도성의 남쪽 정문이라서 통칭 남대문(南大門)이라고 불린다. 1396년(태조 5)에 짓기 시작하여 1398년(태조 7)에 완성되었고, 1447년(세종 29)에 개축하였다. 그러나 1961∼1963년에 있었던 해체, 수리에 의한 조사에서 1479년(성종 10)에도 비교적 대규모의 보수공사가 있었던 것이 밝혀졌다. 이 문은 중앙부에 홍예문(虹蜺門)을 낸 거대한 석축기단 위에 섰으며, 현존하는 한국 성문 건물로서는 가장 규모가 크다. 석축 윗면에는 주위에 높이 1.17m의 벽돌로 된 여장(女墻)을 돌려 동·서 양쪽에 협문(夾門)을 열었고, 건물의 외주(外周) 바닥에는 판석(板石)을 깔았다. 건물 내부의 아래층 바닥은 홍예 윗면인 중앙간(中央間)만을 우물마루로 하고 나머지는 흙바닥이다. 지붕은 위·아래층이 모두 겹처마로 사래 끝에는 토수(吐首)를 달고 추녀마루에는 잡상(雜像)과 용머리[龍頭], 그리고 용마루 양가에는 독수리머리를 올렸다. 이 건물은 특수한 목적을 가진 성문이기 때문에 천장을 가설할 필요가 없어 연등천장으로 되어 있다. 특이한 것은 이 건물의 지붕 형태가 어느 시기에 변경된 것인지 뚜렷하지 않으나 당초에는 평양 대동문 또는 개성 남대문과 같은 팔작지붕이었다는 것이 해체, 수리 때의 조사에서 드러났다. 1962년 12월 20일 국보로 지정되었다. 현존하는 서울의 목조건물(木造建物) 중 가장 오래된 건물로, 2008년 2월 10일에 발생한 화재로 2층 문루가 소실되고 1층 문루 일부가 불에 탔다. 홍예문과 석축은 남았다. 화재 이후 수습 작업 및 복구를 위한 각종 연구를 진행한 후 2010년 2월 착공식을 거행하고 복구 작업을 시작하였다. 복구 작업은 역사적 고증을 토대로 전통 방식을 그대로 재현하는 데 중점을 두었다. 기존의 것에서 살릴 수 있는 부분은 최대한 살리고, 그 위에 불탄 부분을 재현하였다. 전통 기와를 올리고, 일제강점기에 일본에 의해 변형된 부분들을 다시 되돌려 놓는 데 주력했다. 이로써 숭례문은 약 3년의 복구 공사를 거친 뒤 2013년 5월 4일 복구 기념식을 거행하고 시민에게 공개되었다."},{"name":"송재서재필선생상","description":"전남 보성 출신으로 개화운동가이자 독립운동가인 서재필 선생을 기리기 위하여 서대문독립공원 내에 건립되었다. 선생은 1896년 4월 7일 한국 최초의 민간신문인「독립신문」을 발간하였고 윤치호, 이상재 등의 협력을 얻어 독립협회를 창립하여 종래 중국을 사대하던 상징인 영은문을 헐고 그 자리에 국민의 성금을 모아 한국독립의 상징으로서 독립문을 세웠으며 종래의 모화관을 개수하여 독립관으로 고치고 독립협회의 집회장소와 사무실로 사용하였다. 또한, 토론회를 통해 시민들을 모아 나라의 독립과 개혁에 대한 토론을 시키고 만민공동회를 조직하여 러시아의 부산 절영도 조차(租借) 요구를 반대하는 등 국민의 독립사상과 민권사상을 크게 신장시켰다.1919년 3.1운동 이후 임시정부가 워싱턴에 구미위원회를 설치하자 그 위원장을 맡아 독립운동을 위한 외교활동을 전개하였고 전 재산을 독립운동의 경비에 바치는 등 조국의 독립을 위하여 헌신하셨으나 1951년 1월 5일 미국에서 87세의 생을 마감하였다.* 규격 - 동상높이 3.5m, 좌대높이 2.8m* 건립주체자 - 송재서재필선생동상건립추진위원회, (1990.04.07. 건립) 상시 개방 연중개방 있음 불가 02-300-5501 http://mfis.mpva.go.kr/main/main.do 무료"},{"name":"손기정기념관","description":"손기정 기념관은 나라를 잃은 어려운 시절, 세계를 제패해 우리 민족의 긍지를 높여준 손기정 선수(1936년 베를린 올림픽 마라톤 금메달리스트)의 뜻을 기리고, 국제적인 스포츠 관광자원으로 개발하고자 1918년 만리동에 건립된 손기정 선수(21회 졸업)의 모교인 양정의숙 건물을 리모델링하여 손기정 탄생 100주년, 2012년 10월 14일에 개관하였다. 베를린 올림픽 마라톤 우승을 이뤄내기까지의 손기정 선수 일대기 중심의 컨텐츠 연출 및 민족과 국가의 소중함을 일깨워주는 일화 중심의 전시기획과 관람객 참여요소를 곳곳에 배치하여 전시의 이해와 몰입도를 높인다. 기존의 기념관과는 차별화된 애니메이션 영상과 참여 게임을 통해 성인은 물론 어린이 관람객에게 즐겁고 풍성한 볼거리 및 바른 역사인식의 기회를 제공한다. 약 1시간 상설전시실 : 무료 기획전시실 : 전시에 따라 변동됨 동절기 10:00~17:00  하절기 10:00~18:00  ※ 종료 1시간 전까지 입장 가능 매주 월요일 (단 월요일이 공휴일인 경우 그 다음날), 1월 1일, 설날, 추석, 기타 별도로 정하는 휴관일 주차 가능 (일반차량 : 손기정체육공원 공영주차장 이용) * 대형버스의 경우 02-364-1936으로 문의 일반차량 : 10분당 300원, 1시간 1,800원 불가 02-364-1936 http://www.sonkeechung.com 자랑스러운 한국인 손기정선수의 정신을 자라나는 세대에게 바로 알리고 기억되도록 하기 위한 기념사업 전화 / 홈페이지 예약 가능(단, 20인 이상 단체관람만) ※ 예약기간 - 관람일 한달전부터 예약 접수 가능 외국어(영어, 일어, 중국어, 독일어) 음성지원 어플리케이션 탑재 스마트폰 무료 대여 ※ 매일 시행 ※ 신분증(여권, 외국인 등록증 등) 지참 ※ 문의 02-364-1936 20인 이상 단체관람 또는 유치원, 초/중/고등학교 학생 관람시(약30~40분 소요) - 사전예약 단체관람 안내 및 예약(02-364-1936)"},{"name":"세종대왕동상","description":"경복궁 앞 세종로에 조성되어 있는 광화문광장에는 세종대왕 동상이 있다. 세종대왕은 민족의 영웅으로서 경복궁에서 즉위하여 승하하신 최초의 임금이었던 역사적 사실 등을 고려해 새로운 정신으로 세종대왕 동상을 건립하여 민족의 자긍심을 높이고, 민족의 우수성을 세계에 널리 알리기 위해 세종대왕 동상을 제작하게 되었다.동상은 높이 6.2m, 폭 4.3m 규모로 기단 위에 좌상으로 남쪽 방향을 향하고 있으며 이순신 장군 뒤(250m)에 자리잡고 있다.동상의 모습은 왕의 위엄보다는 온화한 표정으로 한손에는 책을 들고 또 다른 손은 백성들을 다독이는 듯한 친근한 느낌을 준다. 세종대왕 동상 전면 공간에는 혼천의(渾天儀, 천체의 운행과 그 위치를 측정하여 천문시계의 구실을 하였던 기구), 측우기(測雨器, 조선 세종 이후부터 말기에 이르기까지 강우량을 측정하기 위하여 쓰인 기구), 앙부일구(仰釜日晷, 17~18세기에 제작된 해시계)를 만들어 전시해 놓았고 광장 가장자리에 흐르는 물길에는 조선시대 연표가 새겨져 있다. 그리고 동상 후면에는 기둥형태의 6개 열주에는 집현전 학사도, 주자소도, 6진 개척도, 대마도 정벌도, 지음도, 서운관도를 부조 형식으로 조각해 세종대왕의 업적을 상징적으로 보여주고 동상 후면 기단에는 세종이야기 전시관 지하로 통하는 입구가 있다.조선의 제4대 왕(1418~50) 재위 이다. 재위기간 동안 유교정치의 기틀을 확립하고, 공법을 시행하는 등 각종 제도를 정비해 조선왕조의 기반을 굳건히 했다. 또한, 한글의 창제를 비롯하여 조선시대 문화의 융성에 이바지하고 과학기술을 크게 발전시키고 축적된 국력을 바탕으로 국토를 넓혔다. 이름은 도 자는 원정, 태종의 셋째 아들이며, 어머니는 원경왕후 민씨이다. 비는 청천 부원군 심온의 딸 소헌왕후이다. 광화문 광장은 도심 열린 광장으로 연중 24시간 상시 개방 연중무휴 불가 서울특별시 도시재생실 광화문광장추진단 광장정책팀 02-2133-7713 있음"},{"name":"세종대왕기념관","description":"조선의 제4대 임금인 세종 대왕을 모르는 사람이 있을까요? 우리가 쉽게 말과 글을 익힐 수 있도록 한글을 만든 사람이 바로 세종 대왕이에요. 과학적이면서 쉽고 아름다운 한글을 창제했다는 것 말고도 세종 대왕은 많은 업적을 남겼어요. 우리의 문화와 과학 발전을 위해서도 많은 일을 했지요. 세종 대왕은 과학 기술에 관심이 많았어요. 하늘의 움직임과 땅의 흐름을 알기 위해 천문학과 역학을 열심히 연구했지요. 해시계인 ‘앙부일구’와 물시계인 ‘자격루’는 이 시기에 만들어졌어요. 하늘과 별을 연구하는 ‘혼천의’와 비의 양을 측정하는 ‘측우기’도 완성했지요. 세종 대왕은 능력이 뛰어난 사람이라면 신분에 관계없이 가까이에 두고 격려했어요. 자격루와 측우기를 만든 장영실도 노비 신분이었지만 세종 대왕의 믿음과 격려로 많은 업적을 남겼지요. 세종 대왕은 군사 정책에도 능했어요. 압록강과 두만강 유역까지 우리 영토를 되찾고 그곳에 4군 6진을 설치했지요.성군1) 세종 대왕은 나라 안과 밖으로 조선의 기틀을 세우고 백성을 잘 보살폈어요. 그래서 우리는 세종 대왕을 위대한 임금이라고 해서 ‘세종 대왕’이라고 부르는 거예요. 역학이 무엇인가요?  역학은 천체의 운동을 관측하여 달력을 만들고 연구하는 학문이에요. 옛날 달력에는 태양과 달의 움직임, 월식과 일식, 절기, 날씨의 변화가 기록되어 있었어요. 옛날 사람들은 이러한 달력을 보며 농사를 지었지요. 우리가 매일 보는 달력도 이렇듯 오랜 관찰과 연구로 만들어진 것이에요.  세종 대왕은 우리 고유의 문자인 훈민정음을 만들었어요. 우리말이 중국말과 서로 같지 않아 한자로는 우리의 말과 뜻을 정확히 표현할 수 없었기 때문이에요. 훈민정음은 자음과 모음이 모두 28자였어요. 자음은 입술, 목구멍, 혀, 치아처럼 소리를 내는 신체 기관의 모양을 본떠서 만들었어요. 모음은 하늘, 땅, 사람 등 세상을 이루는 기초 원리를 담고 있지요. 훈민정음 28자 중에서 4개의 글자는 사라지고 지금의 한글은 모두 24자로 이루어져 있어요. 세종 대왕은 주변의 나라들과 평화로운 관계를 유지하면서도 영토 확장에 힘쓰고, 조선의 힘을 키워 나갔어요. 북쪽으로는 압록강, 두만강 유역의 땅을 되찾고, 남쪽으로는 대마도를 정벌2)하여 왜구를 소탕했어요. 지금 우리나라의 국경선은 세종 대왕 때 완성된 거예요. 세종 대왕은 화약과 무기를 만드는 데도 힘을 쏟았어요. 무기 제조소를 만들어 우리 기술로 화포도 만들어 냈어요. 세종 대왕은 수많은 과학 기구를 개발했어요. 정확하게 시간을 측정하는 기구를 만들기 위해 수많은 시행착오3)를 거듭했지요. 이렇게 해서 ‘현주일구’, ‘앙부일구’, ‘정남일구’ 등 수많은 해시계가 만들어졌어요. 그리고 물을 떨어뜨려 시간을 재는 물시계 ‘자격루’도 완성했지요. 비의 양을 재는 ‘측우기’와 천체의 움직임을 살피는 기구 ‘혼천의’와 ‘간의’ 등도 제작되었어요. 이러한 기구들은 농사를 짓고 살던 백성들에게 큰 도움이 되었어요. 세종 대왕은 백성의 정신을 바르게 할 우리의 음악을 만들었어요. 국가 행사가 열릴 때마다 중국의 음악을 연주하는 것이 올바르지 않다고 생각했기 때문이에요. 박연은 세종 대왕의 명을 받들어 음양의 조화를 이룬 우리의 음을 만들고 음을 정확하게 표현하는 악보도 만들었어요. 중국에서 들여오던 악기도 우리나라에서 직접 제작했지요.  추천 체험 학습 코스 야외 전시장 → 일대기실 → 한글실 → 국악실 전시관으로 들어가는 정원에서는 세종 대왕 시절에 완성된 과학 기구들을 볼 수 있어요. 또 세종 대왕의 옛 왕릉 터에서 발굴한 재미있게 생긴 석상들을 볼 수 있지요. 신비로운 표정의 석상이 어떤 동물인지 알아맞혀 보세요. 왕릉에 놓는 석상에는 어떤 동물이 있나요?  왕릉 주변에는 인물과 동물을 새긴 석상이 놓여 있어요. 석상은 왕을 지키는 수호자랍니다. 동물은 양, 말, 호랑이 등이 있어요. 또한 왕릉으로 향하는 길 주변에 왕을 보필하는 신하들의 석상도 있어요. 세종 대왕의 생애와 업적을 나타낸 그림 14점을 소개하고 있는 곳이에요. 훈민정음을 창제해 신하들에게 알리는 <훈민정음 반포도>는 세종 대왕의 의지를 엿볼 수 있는 그림이에요. 세종 대왕의 모습을 담은 초상화인 어진도 당당하게 걸려 있어요. 세종 대왕은 훈민정음을 창제한 다음, 책을 펴내기 위해 금속 활자의 불편한 점을 고쳤어요. 과학실에는 금속 활자를 만드는 방법과 책에 인쇄하는 방법이 자세하게 소개되어 있어요. 해시계와 측우기, 하늘의 별자리를 그린 천문도도 구경할 수 있지요. 세종 대왕은 편경의 소리를 듣고 편경의 크기와 소리가 맞지 않는다는 것을 알아차릴 만큼 음악에 조예가 깊었어요. 국악실에 가면 우리 음악을 정리하고 악기를 새롭게 다듬던 세종 대왕의 모습이 떠올라요. 국악에서는 커다란 소라, 둥글게 빚어 구워 낸 흙, 단단한 돌과 나무 등 자연에 있는 모든 것이 악기가 되지요. 훈, 나각, 특경, 대금 등 우리 악기의 모습을 볼 수 있어요. 편경이 무엇인가요?  ‘ㄱ’자 모양의 돌로 만든 경쇠를 8개씩 두 줄로 나누어 걸고 치는 악기예요. ① 세종 대왕 신도비를 찾아보세요. 신도비는 선왕의 업적을 기록하여 묘소에 세웠던 기념비예요. 세종 대왕 신도비에 쓰인 글귀는 세종 대왕의 셋째 아들인 안평 대군이 직접 썼어요. 세종 대왕의 왕릉은 경기도 광주에서 예종 때 여주로 옮겨졌어요.  ② 세종 대왕이 완성한 해시계를 살펴보세요. 야외 전시장에서 앙부일구, 정남일구 등 수많은 해시계를 볼 수 있어요. 어떤 원리로 움직이는 것인지 살펴보세요.  ③ 한글 창제의 원리를 배워 보세요. 발음 기관의 모양과 천지인의 이치를 연결하여 만든 한글은 컴퓨터와 인터넷을 사용하는 디지털 세계에서 더욱 빛을 발하고 있어요. 한글실에서 자음과 모음이 어떻게 만들어졌는지 자세히 알아보아요. 세종 대왕 기념관을 다녀와서  세종 대왕 기념관은 세종 대왕의 많은 업적을 소개하는 박물관이다. 세종 대왕이 한글을 만드신 분이라는 것만 알고 있었는데, 국경도 넓히고 과학 기술에도 몰두한 위대한 임금이라는 것을 알게 되었다.  세종 대왕 기념관에서 재미있었던 점 기념관은 세종 대왕의 수많은 업적을 한글실, 과학실, 국악실로 나누어 설명하고 있다. 세종 대왕의 일대기실부터 구경했는데, 세종 대왕의 일생을 그림으로 보여 주니 알기 쉬웠다. 특히, 훈민정음을 완성하고 백성들한테 널리 알리는 <훈민정음 반포도>가 재미있었다.과학실에는 1871년에 만들어진 휴대용 해시계가 있었다. 커다란 앙부일구는 해시계인데, 해시계로 시간을 알아보았다는 게 신기했다. 또 다른 해시계인 평일구도 있었다.  느낀 점 세종 대왕은 한글 창제뿐만 아니라 국경도 넓히고 천문 과학에도 몰두했었다는 사실을 알게 되었다. 그 모든 것들이 조선을 바로 세워서 나라를 부강하게 하려는 생각과 백성을 사랑하는 마음에서 나온 것이라고 한다. 세종 대왕을 위대한 임금이라고 하는 이유는 항상 백성을 생각했던 그런 마음 때문이 아닐까? 세종 대왕과 소헌 황후가 함께 모셔진 왕릉이에요. 세종 대왕이 만든 수많은 과학 기구들이 전시되어 있어요. 다양한 해시계가 가득하고 천문학을 연구하는 기구인 혼천의와 간의도 있어요. 예종 때 이곳으로 이장해 왔고 효종의 왕릉도 바로 근처에 있어요. 위치: 경기도 여주군 능서면 왕대리 산 83-1 2009년 서울 광화문 광장에 세종 대왕 동상이 세워졌어요. 그리고 광장 지하에는 세종 대왕의 일대기와 업적을 알기 쉽게 표현한 ‘세종 이야기’라는 전시 공간이 마련되었답니다. 한글 창제의 원리를 디지털 스크린을 이용해서 배워 보세요. 위치: 서울시 종로구 세종대로 175 자격루는 세종 대왕 때 만들어진 물시계예요. 하루 열두 번 시간이 바뀔 때마다 북이 울리며 각 시간대를 상징하는 쥐, 돼지, 호랑이 등의 동물들이 나타나 시간을 알렸어요. 덕수궁에 전시되어 있는 국보 제229호 자격루는 장영실이 만든 것을 나중에 몇 차례 수리하고 개조하여 지금까지 남아 있는 거예요. 위치: 서울시 중구 정동 덕수궁 내 다음 중 조선 시대에 만들어진 시계가 아닌 것은 무엇일까요? 1. 측우기2. 자격루3. 앙부일구"},{"name":"성균관탕평비각","description":"성균관(成均館)은 조선시대 최고의 국립교육기관이다. 이곳에서는 일반적으로 사설 초등교육기관인 서당을 마치고, 서울의 경우 국립고등교육기관이랄 수 있는 사학(四學), 지방의 경우에는 관립고등교육기관인 향교에서 공부하면서 소과(小科)에 응시하여 생원, 진사의 칭호를 얻은 사람들이 입학하여 교육을 받았다. 16세기부터 발달해온 서원 또한 성균관과 유사한 수준과 질의 교육을 담당하였으며 점차 그 힘이 강화되었지만 서원은 어디까지나 사립기관이었고 성균관은 1894년 갑오개혁 때까지 여전히 조선을 대표하는 공식적인 최고의 교육기관으로 존재하였다.성균관은 고려 충선왕 때 당시 최고 교육기관이던 국학(國學)을 성균관으로 개칭한 데서 비롯되었는데, 공민왕 때 잠시 국자감(國子監)이라 불리다가 다시 그 이름을 회복하여 조선으로 이어진다. 태조는 한양으로 천도한 뒤 종묘와 사직, 경복궁을 차례로 창건한 다음 1397년 2월에 도평의사사(都評議使司)에 명하여 성균관의 터를 선정케 하고, 다음달에 공사에 착수해 이듬해(1398) 7월에 준공을 보았다. 이것이 지금 명륜동 성균관대학교 구내에 현존하는 성균관의 출발이다.당시 완공된 성균관의 총 규모는 96칸이었다고 한다. 이렇게 만들어진 성균관은 지은 지 불과 1년 반 만인 정종 2년(1400)에 문묘(文廟)가 불타버려 태종 7년(1407)에 재건되었으며, 그 뒤로도 기존 건물을 보수, 증축하거나 새로운 건물을 신축하여 점차 규모가 확대되고 형식이 정비되어 성종 때에는 대체적인 완성을 본다.꾸준히 자리잡아가던 성균관은 연산군이 집권하자 한 차례 홍역을 치르게 된다. 연산군은 창덕궁 후원에서 연락(宴樂)을 일삼을 때마다 성균관 유생들이 엿본다 하여 성균관의 서재 외면에 화방벽을 쌓게 하더니 급기야는 성균관을 폐쇄하여 유생들을 축출하고 공자의 위판(位版)을 철거하는가 하면 묘정비(廟庭碑)는 도성 밖으로 버려버리고, 더 나아가 성균관 자체를 도성 밖 남쪽에 터를 물색하여 옮기기로 결정하였다. 이런 한바탕의 소동은 다행히 중종반정으로 가라앉고 건물들 또한 큰 변동 없이 원래 모습을 유지할 수 있었다. 성균관이 가장 큰 시련을 겪은 것은 역시 임진왜란 때였다. 이때의 병화로 잿더미가 되었으며 선조 34년(1601)부터 복구작업이 시작돼 이듬해 문묘의 대성전(大成殿)이 중건되었고 선조 39년(1606)에는 명륜당(明倫堂)이 재건되었다.그 뒤 인조, 현종, 숙종, 경종대에도 꾸준히 옛 건물이 재건되거나 새로운 건물이 세워졌으며, 영조 18년(1742)에는 영조의 친필을 새긴 탕평비(蕩平碑)를 성균관 입구의 다리인 반수교(泮水橋) 옆에 세우고 이듬해에는 왕이 성균관에 나와 대사례(大射禮)를 거행한 후 그때 왕이 썼던 활과 여러 도구를 보관하는 육일각(六一閣)을 세우기도 하였다. 이리하여 조선 후기의 성균관은 임진왜란 이전의 규모를 훨씬 능가하게 되었다. 이후 고종 6년(1869)에 대대적인 보수가 이루어졌으며, 1936년에 사적으로 처음 지정되었다가 광복 후 일대 12,000여 평이 사적 제143호로 조정되어 여러 차례의 보수를 거치면서 오늘에 이르고 있다. 성균관은 단순히 교육만을 담당하는 기관은 아니었다. 유학의 역사에 공헌한 선현의 제사를 받드는 향사(享祀) 역할이 교육 못지않은, 또는 그 이상 가는 성균관의 중요한 기능이었다. 그래서 성균관 건축은 이른바 전묘후학(前廟後學)이라는 전통적인 방식에 따라 앞쪽에 선현의 제사를 받드는 향사 공간을 마련하고 그 뒤로 교육 공간을 배치하였다. 지금의 성균관으로 보자면 남향한 대성전을 중심으로 그 앞쪽에 동서로 길게 마주보고 있는 동무(東廡)와 서무(西廡), 대성전과 남북 일직선의 축을 이루며 신문(神門)이자 성균관의 정문이 되는 외삼문과 그밖의 부속건물로 이루어지는 일곽이 향사 공간, 즉 문묘가 된다. 그리고 대성전 뒤편 담장 너머, 역시 대성전과 동일한 축선상에 남향한 명륜당과 그 앞쪽에 서향과 동향으로 길게 마주보고 있는 동재(東齋)와 서재(西齋)를 중심으로 편재된 일련의 건물군이 교육 공간을 이룬다. 문묘의 중심건물인 대성전은 정면 좌우에 두 개의 돌계단이 있는 다섯벌대의 높직한 기단 위에 올라앉은 정면 5칸 측면 4칸의 다포계 겹처마 팔작지붕 건물이다. 현재의 대성전은 임진왜란으로 불타버린 것을 선조 35년(1602) 중건한 것이다. 여느 제사 건축과 마찬가지로 앞퇴 한 칸을 모두 개방하고 그 다음 칸부터 사면에 벽을 친 모습이 눈에 띄고, 앞면 벽에는 어칸과 좌우 퇴칸에 여닫이 널문을 달고 그 사이 협칸에는 살창을 낸 입면 구성이 두드러져 보인다. 좌우 벽면과 뒷벽의 아랫부분은 전돌을 화방벽처럼 쌓아올려 중국적인 취향이 엿보이기도 한다. 건물의 기능에 걸맞게 단청도 매우 간결하여 단지 세 가지 색깔만을 아무런 무늬를 구사하지 않은 채 채색하였다. 즉 기둥과 벽면은 모두 붉게, 그밖의 목조 부재들은 한결같이 흰빛 도는 녹색(뇌록색)으로 칠하였으며, 공포 사이에 생겨나는 작은 벽면인 포벽에만 황색을 올렸다. 지붕의 용마루, 내림마루, 귀마루에는 양성을 하였는데, 귀마루에 잡상을 올려놓지는 않았다. 동무와 서무는 서로 마주보고 있는, 같은 구조의 건물이다. 정면이 11칸 측면이 1칸 반으로 남북으로 기다란 홑처마 맞배지붕 건물들이다. 전면의 반 칸은 퇴칸으로 개방되었으며, 전면의 벽에는 두 칸 건너 하나씩 출입문을 달았고 나머지 벽면에는 살창을 내었다. 내부는 칸막이 없이 길게 트인 하나의 공간을 이룬다.문묘의 향사는 멀리 신라 성덕왕 13년(714)에 문선왕(文宣王: 공자)과 그 문하의 뛰어난 열 명의 제자[孔門十哲]를 비롯한 72제자의 화상(畵像)을 국학에 안치한 데서 시작되었다. 그것이 고려를 거쳐 조선으로 이어졌는데, 세월이 흐르면서 향사하는 인물이 늘어나고 또 시대 상황에 따라 어떤 인물에 대한 향사의 존폐가 달라지기도 하여 매우 복잡한 양상으로 전개되었다. 향사의 내용이 어느 정도 안정되었던 정조 때를 예로 살펴보자면, 먼저 대성전에는 중앙에 공자를 비롯한 증자(曾子)·안자(顔子: 안연)·맹자(孟子)·자사(子思)의 이른바 5성(五聖)을 봉안하고, 공문10철과 송의 정자(程子)·주자(朱子) 등 이른바 송조6현(宋朝六賢)을 합하여 16위(位)를 동서로 갈라 안치하였다.  그리고 동무와 서무에는 공자의 72제자 가운데 10철을 제외한 62제자와 중국 역대 유학자, 우리나라의 최치원과 설총 이래 18현1)을 합한 112위를 절반씩 갈라 봉안하였다. 그것이 광복 뒤인 1949년에는 전국유림대회의 결의에 의해 송의 정자와 주자를 제외한 중국 유학자들의 위판을 없애고 우리나라 18현의 위판을 대성전으로 올려 모시게끔 되었다가, 3년 뒤에는 다시 공문10철과 송조4현을 복위하였다. 현재는 대성전에 공자를 포함한 5성, 공문10철, 송조6현, 우리나라 18현을 봉안하고 있다.대성전 안뜰의 동남쪽에 묘정비각이 있고, 그 안에 묘정비가 서 있다. 화강암으로 된 거북받침은 비좌를 중심에 두고 커다란 연잎 한 장을 새긴 모습이 두드러지며, 몸돌과 지붕돌은 하나의 대리석을 다듬어 만들었다. 그중 지붕돌은 두 마리 용이 여의주를 다투는 모습의 새김이 생생하다. 몸돌의 앞면 ‘文廟碑銘’(문묘비명)이란 제액(題額) 아래의 비문은 조선 초기 문장으로 이름을 떨친 변계량(卞季良)이 지은 것이고, 뒷면의 음기(陰記)는 조선 중기 4대 문장가의 한 사람으로 꼽히는 월사 이정구(月沙 李廷龜)가 지은 것이다. 묘정비를 처음 세운 것은 태종 10년(1410)인데 임진왜란으로 파괴된 것을 인조 4년(1626)에 처음 비의 비문을 그대로 쓰고 음기를 추가해 새로 만들어 세운 것이 지금의 묘정비이다.교육 공간의 중심건물은 명륜당이다. 이곳에서 학관(學官)과 유생들이 학문을 가르치고 배웠다. 명륜당 또한 태조 7년(1398)에 처음 지어졌으나 임진왜란으로 소진되고 현재의 것은 선조 39년(1606)에 중건한 것이다. 건물은 지붕이 한층 높고 앞뒤 폭도 더 너른 본채인 강당에 이보다 폭과 높이가 좁고 낮은 좌우 익실(翼室)이 덧붙여진 솟을집이다. 강당은 정면 3칸 측면 3칸에 겹처마 맞배지붕을 이고 있으며, 양쪽 익실은 정면 3칸 반, 측면 2칸에 양끝을 팔작지붕으로 마감하였다. 전형적인 익공계 양식 건물이다. 강당에 걸린 ‘明倫堂’ 편액은 1606년에 우리나라에 사신으로 왔던 명의 주지번(朱之蕃)이 그해 음력 4월에 쓴 글씨이다.명륜당의 특징은 본채와 익실에 명확한 위계를 둔 점일 것이다. 우선 지붕 높이가 다른 것에서 이 점을 확인할 수 있다. 기단은 화강암 장대석으로 높직하게 쌓아올렸는데 특히 강당채 앞으로는 궁궐 건물에서나 볼 수 있는 월대를 널찍하게 돌출시킨 반면 익실은 단조롭고 평범한 모습이다. 익공도 달라서 강당채는 이익공, 익실은 초익공 구조이다. 강당채의 창방 위에는 칸마다 4틀의 화반이 장여를 받치고 있으며 익실은 단지 소로만이 창방 위에 놓인 것도 차이이다. 또 지붕 위를 보면 본채는 용마루와 내림마루에 양성을 하고 용마루 양 끝에는 취두를, 내림마루 위에는 용두와 잡상을 올려놓은 반면, 익실의 지붕마루들은 그냥 적새로 마감했다. 전체적으로는 유교 건축답게 구조도 단순 간결하고 단청 역시 뇌록과 석간주 두 색만으로 최소화하여 침착하고 온아하고 소박한 인상을 풍기지만 곳곳에서 본채와 익실의 위계를 구분함으로써 변화를 시도하고 있는 모습이다.명륜당 앞쪽에 동서로 마주보고 있는 정면 20칸 측면 2칸의 긴 맞배지붕 건물이 성균관 유생들이 기숙사로 쓰던 동재와 서재이다. 외벌대의 낮은 기단에 네모난 주춧돌을 놓고 그 위에 네모난 기둥을 세워 납도리로 결구한 다음 홑처마 지붕을 얹은 소박한 모습이다. 북쪽으로부터 3번째, 8번째, 13번째 칸에는 출입을 위한 널문이 달려 있다. 집에 비해서는 눈에 띄게 굵은 네모기둥은 듬직하면서도 오래 묵은 나뭇결의 무늬가 부드럽게 살아나 느낌이 참 좋다. 생활공간이다보니 난방을 위해 불을 때던 아궁이가 칸마다 설치되어 있다. 그러나 불을 땔 때 연기가 빠져나갈 굴뚝은 보이지 않는다. 이 점을 두고 말들이 많은데 쌍으로 나 있는 아궁이 가운데 하나는 진짜 불을 때는 아궁이이고 다른 하나는 연기가 빠져나가는 굴뚝이라고 추정하고 있다. 동재와 서재는 요즈음도 성균관대학교의 기숙사로 사용되고 있는데, 기숙사 하면 연상되는 딱딱함이 아니라 어딘가 점잖지만 서정이 숨어 있는 듯하여 퍽 ‘호사스런’ 기숙사라는 생각이 든다. 성균관 유생의 정원은 시대에 따라 달랐다. 조선 개국 초에는 150명이었으나 세종 11년(1429)에는 200명으로 증원되었으며, 임진왜란 뒤에는 국가 재정의 궁핍과 성균관 재원의 감소로 75명으로 대폭 감축되었다가 영조 18년(1742)에는 126명으로 다소 회복되기도 하였다. 이 가운데 절반은 상재생(上齋生) 또는 상사생(上舍生)이라 하여 생원, 진사로 입학한 정규생이었고, 나머지 반은 기재생(寄齋生) 혹은 하재생(下齋生)이라 하여 유학(幼學) 중에서 선발된 사람이었다. 기재생은 다시 사학(四學)의 생도로서 정해진 시험에 합격하여 입학한 승보기재(升補寄齋)와, 아버지나 할아버지가 공신이거나 3품 이상의 관직을 지낸 공덕으로 입학한 문음기재(門蔭寄齋)로 나뉘었다.유생들의 성균관 생활은 일체가 관급이어서 식사는 물론 공부에 필요한 종이, 붓, 먹까지 제공받았다. 영조 18년의 규칙에 의하면 유생 1인당 하루에 식사용 쌀 2되, 반찬값 쌀 1되, 점심용 쌀 3홉을 호조에서 지급하는 것으로 되어 있었다. 유생들의 하루 일과는 날이 채 밝기 전인 미명(未明)에 북을 한 번 울리면 일어나는 것으로 시작되었다. 이윽고 날이 밝아 북을 두 번 울리면 의관을 갖추고 정좌하여 독서하였으며, 북을 세 번 울리면 식당 앞에 정렬하여 서로 마주보고 읍한 뒤 차례로 들어가 동서로 마주앉아 식사하였다. 이때 식당에 비치된 출석부, 곧 도기(到記)에 서명하는데, 아침과 저녁 두 번 서명해야 원점(圓點) 1점을 얻게 되며 원점 300점 이상을 취득한 유생은 관시(館試)2)에 응시할 수 있는 자격이 주어졌다. 아침식사가 끝나고 학관들이 명륜당에 나와 앉으면 북소리 한 번에 유생들이 뜰에 모여 학관들에게 읍하는 것으로써 공부가 시작되었다. 공부 과목은 사서오경을 기본으로 하면서 여기에 더하여 『근사록』, 『성리대전』, 『통감』, 『좌전』, 『경국대전』, 『동국정운』 등이었는데 과거 과목에 따라 변동이 있기도 하였다.학업을 평가하기 위한 시험도 부과하였는데, 매달 상·중·하순에 논술 형식의 시험이 있어 이를 윤차(輪次)라 하였다. 또 예조의 당상관이 매달 한 차례 성균관에 와서 사서삼경을 돌아가며 암송시켰는데, 이를 예조월강(禮曹月講)이라 하였다. 이때의 결과는 일일이 기록해두었다가 연말에 우수자에게 상을 주고 문과 초시에 가산점을 주기도 하였다. 유생 가운데 우수한 자는 매년 6월과 12월에 2, 3인을 예조에 추천하여 등용케 하였다. 그밖에도 성균관 유생들은 문과 응시에 많은 편의를 제공받았다.성균관에는 대성전과 동무·서무, 명륜당과 동재·서재 외에도 많은 부속건물이 딸려 있었다. 자주 제례가 진행되고 수백 명의 생활이 이루어졌으니 당연한 일이다. 시대가 바뀌어 적지 않은 부분은 이미 자취 없이 사라졌지만 아직도 상당 부분 현존하고 있기도 하다. 서무의 서북쪽 담장 밖에는 별도의 구역 안에 수복청·전사청·제기고·푸주[庖廚: 부엌]가 일군을 이루고 모여 있으며, 명륜당의 서북편 멀리 주차장으로 쓰이는 공터에는 정면 5칸 측면 5칸의 팔작집인 비천당(丕闡堂)이 서 있고, 명륜당의 뒤편 오른쪽에는 도서관 구실을 하던 존경각(尊經閣)과 육일각이 남아 있다. 또 명륜당 동북편 담장 너머에는 동서 월랑을 갖춘 향관청(享官廳)을 비롯하여 정록청(正錄廳)·서리청(書吏廳)·비복청(婢僕廳) 등이 용도가 바뀐 채 유지되고 있으며, 동재의 동쪽으로는 남북으로 긴 ㅁ자형 안뜰을 가진 독특한 형식의 진사식당(進士食堂)이 있고, 그 남쪽에는 임금이 가마[輦]를 대고 오르내릴 수 있게끔 한 시설인 하연대(下輦臺) 자리가 남아 있다. 이들 외에 한 가지 빠뜨릴 수 없는 것은 탕평비이다. 격화되는 당쟁을 완화하고 당파에 구애받지 않고 인재를 등용하여 올바른 정치를 펼치고자 했던 영조의 의지와 소망이 담긴 이 비석은 문묘의 외삼문 길 건너편 비각 안에 보존되어 있다. 비는 네모지게 다듬은 화강암 받침돌 위에 까만 오석의 몸돌을 세우고 그 위에 목조건축의 지붕을 닮은 화강암 지붕돌을 씌운 아주 단순한 형태이다. 거기에 영조의 친필로 단 두 줄 짧게 글을 새겼다. '두루하되 편 가르지 않음은 군자의 공명정대한 마음이요, 편가르되 두루하지 못함은 소인의 사사로운 마음이다'(周而不比 乃君子之公心 比而不周 寔小人之私意). 원래 이 말은 『예기』에 나오는 구절인데, 『논어』 「위정」(爲政)편에도 비슷한 내용의 '군자는 보편타당하되 사사롭지 않으며, 소인은 사사롭되 보편타당하지 않다'(君子周而不比 小人比而不周)라는 글이 보인다.영조는 이런 내용이 담긴 비를 유학의 본산이며 관학의 최고 학부인 성균관 앞에 세워 자신의 의지를 널리 알렸지만 그러나 영조 이후의 역사는 이런 바람과는 한참 거리가 멀게 흘렀으니 군주의 강력한 의지로도 시대의 흐름은 어쩔 수 없는가보다. 뒷면에도 영조의 친필 글씨가 새겨져 있는데, 탕평비를 영조 18년(1742)에 성균관 앞의 반수교 옆에 세운다는 내용이다. 대성전과 명륜당, 동무와 서무, 그리고 외삼문은 일괄하여 보물 제141호로 지정되어 있으며, 문묘에서 해마다 봄·가을 두 차례 지내는 제사인 석전(釋奠)은 중요무형문화재 제85호로 보존되고 있다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"서울한양도성","description":"서울특별시 종로구에 있는 조선전기 한양 방위를 위해 축조한 성곽. 도성. 사적. 서울 한양도성은 서울의 주위를 에워싸고 있는 조선시대의 도성(都城)으로, 도성의 둘레는 약 18㎞이다. 이곳은 서울특별시 종로구 누상동 산1~3번지 일대로, 남대문과 동대문 등의 성문과 암문(暗門), 수문(水門), 여장(女墻), 옹성(甕城) 등에 방어시설을 갖추고 있다. 1963년 1월 21일에 사적 제10호로 지정되었고 서울특별시청에서 관리해오고 있다. 조선 건국 초에 태조는 한양 천도를 위하여 일차적으로 궁궐과 종묘를 먼저 지은 다음, 1395년(태조 4) 9월 도성축조도감(都城築造都監)을 설치하고 정도전(鄭道傳)에게 명하여 성터를 측정, 조사하게 하였다. 정도전은 백악(白岳)을 비롯하여 인왕(仁旺), 목멱(木覓), 낙산(駱山)에 올라 실측하여 사산(四山)을 연결하는 5만 9500척의 성터를 결정하였다. 그리고 이듬해 정월부터 전국의 민간인 장정이 무려 11만 8,000명이나 동원되어 600척을 한 단위씩으로, 축성구역을 97구(區)로 나누어 정하였다. 구역마다 천자문의 자호(字號)를 표시하여 백악산 동쪽에서부터 천자(天字)로 시작하여 낙산, 남산, 인왕산을 거쳐 백악산 서쪽에 이르러 조자(弔字)까지 구획하였다. 공사는 매 글자 구간 600척을 6등분하여 각 공사 구간에 판사(判事)·부판사·사(使)·부사·판관(判官) 등 12명씩을 임명하여 민정을 독려하여 견고하게 축성하도록 책임을 맡겼다. 책임진 부분에 해당하는 성벽에 관직과 군명(郡名)을 새겨 넣어 책임을 분명하게 하도록 하였는데, 지금도 그 흔적이 남아 있다. 높고 험한 산에는 15척 높이의 돌로 쌓게 하였는데, 총 석축길이는 1만 9,200척이었다. 석재는 자연석을 약간씩 다듬어 쌓되, 기초석은 길고 큰 돌을 수직으로 쌓아올렸다. 평지는 흙으로 쌓았는데 너비는 아랫부분이 25척, 윗부분이 18척, 높이 25척이다. 그 단면은 사다리꼴을 이루는 성토판축(盛土版築)을 하였는데, 토축의 둘레는 4만 3,000척이었다. 동대문 부근 청계천에 있는 수구(水口)에는 홍예〔雲梯〕를 쌓고 그 좌우에는 석성을 축조하였다. 홍예의 높이는 16척, 석성 등을 포함한 길이는 1,050척이었다. 이 해 가을 징정 8만명을 동원하여 토축 부분을 석축으로 고치고 4대문과 4소문을 완성하였다. 사대문(四大門)이란 동쪽의 흥인지문(興仁之門), 서쪽의 돈의문(敦義門), 남쪽의 숭례문(崇禮門), 북쪽의 숙청문(肅淸門)을 말하고, 사소문(四小門)이란 동북의 홍화문(弘化門), 동남의 광희문(光熙門), 서북의 창의문(彰義門), 서남의 소덕문(昭德門)을 말한다. 그런데 동대문에만 옹성을 쌓았고, 숙청문은 암문으로 하여 문루(門樓)를 세우지 않았다. 대략의 공사는 이렇게 끝났지만, 남대문은 1396년(태조 5)에, 동대문의 옹성은 이듬해 4월에야 완성되었다. 1422년(세종 4) 이 성을 대대적으로 수축하여 토축부분을 모두 석축으로 바꾸어 높여 쌓고 석재를 약 2 : 1 길이 비율의 장방형으로 많이 다듬어 쌓았다. 또한 여장도 쌓았고 수문도 2개 더 만들었다. 전국에서 32만 2,000명의 일꾼이 동원된 이 때의 개축으로 도성은 둘레 8만 9,610척, 높이 40척 2촌, 여장 4,664첩(堞), 치성(雉城) 6군데가 되었으며, 곡성(曲城) 1군데, 성랑(城廊) 15군데를 만들었다. 그 뒤 1426년(세종 8) 수성금화도감(修城禁火都監)을 두고 성문과 성벽을 보호하게 하였고, 1447년(세종 29) 남대문을 다시 세웠고 1479년(성종 10) 남대문을 중수하였다. 또한 1451년(문종 1) 1월부터 경기·충청도의 수군(水軍) 3,000명으로 성벽을 수축하였으나 임진왜란 때 함락되어 왜군에 의하여 왜루(倭壘)가 쌓여졌고, 이듬해에 수복하여 왜루를 철거하고 그 돌로 다시 수축하였다. 1616년(광해군 8) 부분적인 수축을 하였고, 1704년(숙종 30) 3월부터 약 5년에 걸쳐 오군영(五軍營)에 분담하여 둘레 9,975보, 성첩(城堞) 7,081개의 대대적인 수축을 하였다. 1743년(영조 19) 부분보수를 하였고, 성첩도 회분(灰粉)으로 단장하였으며, 1869년(고종 6) 동대문의 개축을 마지막으로 도성의 수명이 다하였다. 이처럼 서울성곽은 태조 때 창축되어 세종 때 개축되고 숙종 때의 수축을 거쳐 오늘에 이른 것이다. 그런데 축조방법과 돌의 모양이 각기 달라 세 시기의 성벽은 쉽게 구분된다. 즉, 태조 때의 것은 1척 정도의 다듬지 않은 네모꼴의 작은 돌을 불규칙하게 쌓았으나 벽면은 수직이다. 세종 때는 2×3척의 긴 네모꼴의 다듬은 돌을 아랫부분은 비교적 큰 돌로, 윗부분은 작은 돌로 쌓았으며 성벽의 중앙부가 밖으로 약간 튀어나왔다. 이 때는 철과 석회를 사용하여 축성기술이 향상되었음을 보여준다. 숙종 때의 것은 가로·세로 2척의 정방형 돌을 정연하게 쌓아 간격도 일정하고 벽면도 수직이다. 이는 근대적 축성기술의 완성으로 견고한 축성이 된 것으로 생각된다. 1915년 일제는 근대도시로의 발전이라는 미명하에 경성시구역개수계획이라는 것을 만들어 성문과 성벽을 무너뜨렸다. 그 결과 현재 삼청동과 장충동 일대에만 성벽이 남아 있고, 문도 남대문·동대문·동북문·홍예문뿐이다. 광복 후 1963년에 인왕산 방면과 북악산의 석축을 보수하였으며, 1972년과 1976년에 부분보수와 개축을 하였다. 이 성곽은 조선시대의 태조를 시작으로 세종, 숙종으로 이어지는 축성의 변화과정을 살펴볼 수 있는 좋은 자료이다."},{"name":"서울의릉","description":"조선 제20대 왕 경종(景宗 1688~1724, 재위 1721∼1724)과 계비 선의왕후(宣懿王后) 어씨(1705~1730)의 무덤이다. 1970년 5월 26일 사적 제204호로 지정되었다.왕릉과 왕비릉을 앞뒤로 배치한 상하이봉릉(上下異封陵)으로, 효종과 인선왕후의 무덤인 영릉(寧陵)과 같은 형식이다. 일반적으로 쌍릉은 좌우로 나란히 놓이지만 이렇게 상하로 능을 배치한 것은 풍수지리설(좌우로 능을 조성할 경우 능침이 정혈을 벗어나 좌정하게 됨)을 따랐기 때문이다.왕릉은 곡장(曲墻: 나지막한 담)으로 둘러져 있다. 병풍석을 세우지 않고 봉분 주위로 난간석을 둘렀으며, 난간석 기둥에 12간지를 방위에 따라 문자로 새겼다. 난간석 밖으로는 석양(石羊)·석호(石虎) 각 2쌍을 교대로 배치하였다. 봉분 앞에는 상석이 있고, 상석 양측에는 망주석 1쌍이 있다.봉분 아랫단에 문인석·석마(石馬) 각 1쌍과 장명등, 그 아랫단에 무인석·석마 각 1쌍이 배치되었다. 왕비릉에는 곡장만 설치되지 않았을 뿐 석물의 배치는 왕릉과 똑같다. 숙종의 무덤인 명릉(明陵)처럼 규모가 작고 석물이 간소하게 제작되었다. 능이 조성된 언덕 아래쪽에는 정자각·비각·홍살문·재실이 있다."},{"name":"서울암사동유적","description":"1979년 7월 26일 사적으로 지정되었다. 1925년의 대홍수 때 한강이 넘쳐 유적 일부가 파손된 채로 토기편과 석기들이 발견된 이후 1967년에 유적을 발굴조사하고, 1971∼1975년 재발굴조사를 거쳐 1980년대에 다시 발굴했다. 그 결과 수렵·채집으로 생활하며 취락을 형성한 것으로 추정되는 집터와 빗살무늬토기[櫛文土器]를 비롯해 돌도끼·돌화살촉·긁개 등의 생활도구와 돌낫·보습과 같은 농기구 등의 석기가 대량 출토되었다. 이 유적에서는 서로 시대가 다른 3개의 문화층이 발견되었는데, 최하층인 제1층은 적갈색 사질층으로 움집[竪穴住居]터가 확인되었고, 내부에서 빗살무늬토기와 뼈조각이 출토되었으며 기둥자리의 흔적도 발견되었다. 중간의 제2문화층은 흑회색 사질층으로 빗살무늬토기와 민무늬토기[無文土器]를 비롯해 청동기시대의 유물이 출토되었다. 제3층은 삼국시대 백제에 해당하는 문화층으로 빗살무늬토기 조각, 석기, 백제의 토기조각 등이 출토되었고, 독무덤[甕棺墓]과 건물터가 발견되었다.집터는 둥근꼴과 모줄임네모꼴[抹角方形]로 된 길이 5∼6m, 깊이 1m 정도의 움집터로, 가운데에는 주위에 한 줄로 돌을 두른 화덕자리[爐址]가 있으며 저장구덩이 시설도 갖추었다. 네 모서리에 기둥을 세우고 지붕을 덮어 움집을 세운 것으로 보인다.  기원전 4000∼3000년 무렵에 우리나라 신석기시대 사람들이 살았던 움집터 유적으로 1981∼1988년 유적지 발굴조사로 움집 등이 복원되면서 암사동 선사유적공원이 조성되었다."},{"name":"서울명동성당","description":"1977년 11월 22일 사적으로 지정되었다. 종현성당(鐘峴聖堂)·명동천주교당이라고도 한다. 한국 가톨릭의 상징이며 총본산이다. 이 성당 건축물은 부지 1만 4421㎡, 건평 1,498㎡이다. 평면은 길쭉하여 길이 69m, 너비 28m, 지붕의 높이는 23m, 종탑 높이는 45m이며, 지붕재료는 동판(銅板)으로 되어 있다. 라틴 십자형(十字形) 삼랑식(三廊式)의 장중한 고딕형으로 되었고, 내부에 있는 복자 제대(福者祭臺)와 복자 상본(像本)은 1925년 79위(位)의 복자 시복식(諡福式) 때 설치되었으며, 강대(講臺)는 위돌 박(푸아넬, 한자명 朴道行) 신부의 고향에 있는 성당의 강대를 모방한 것이라고 한다. 원래 이 터에는 판서(判書)를 지낸 윤정현(尹定鉉)의 저택이 있던 곳으로 바깥채만 60여 칸이 되는 대형주택을 처음에는 그대로 이용하다가 헐고 언덕을 깎아내려 대지를 만들었다. 1883년에 대지를 사들이고 1892년(고종 29) 8월 정초식을 거행하였으나 청일전쟁과 코스트 신부의 별세로 중단되었다가, 위돌 박 신부에 의해 1898년 5월 축성식(祝聖式)이 거행, 완공되었다. 서울 대교구(大敎區) 주교좌(主敎座) 성당이며, 한국 최초의 본당(本堂)이다."},{"name":"서울돈화문국악당","description":"창덕궁의 얼굴인 돈화문의 이름을 딴 서울돈화문국악당은 전통문화 지역인 창덕궁 일대의 정체성을 회복하기 위해 창덕궁 맞은편 주유소 부지를 서울시가 매입하여 국악전문 공연장으로 조성하였다. 전통 한옥과 현대 건축 양식이 혼합된 공연장은 자연음향으로 국악을 감상할 수 있는 실내 공연장과 야외공연을 위한 국악마당으로 구성되어 있어 관객들이 연주자와 함께 호흡하며 우리 전통의 멋을 쉽게 경험할 수 있다. 자체 기획‧제작 공연과 민간 공연예술 단체와의 협업을 통해 우리 예술의 멋을 알리는데 기여하고 있다. 공연에 따라 다름 공연에 따라 다름 공연에 따라 다름 매주 월요일 공연장 140석 가능 불가 02-3210-7001 http://www.sdtt.or.kr 전화 예약 가능 02-3210-7001~2"},{"name":"서울대한의원","description":"1976년 11월 16일 사적으로 지정되었다. 서울대학교병원의 전신이다. 1899년 4월 최초로 국립병원으로서 내부병원(內部病院)이 설치되고, 1900년 6월 광제원(廣濟院)으로 바뀌었으며, 1907년 3월 대한의원으로 개칭되었다. 서양 의학에 의한 의료 ·의학교육제도를 확충할 목적으로 치료부 ·위생부 ·교육부의 3부를 두었다. 원장은 내부대신이 겸하였고, 의관 ·약제사 ·교관 ·사무원 ·기사 ·통역관 등을 두었으나 그 해 12월 거의 일본인으로 바뀌고 지석영(池錫永) ·이규준(李圭濬) 등 몇 명만 참여하였다. 1910년 조선총독부의원으로 개칭되었다."},{"name":"서울남산국악당","description":"서울남산국악당은 서울시가 2007년 서울을 대표할 전통예술 전문공연장으로 지은 곳이다.지상 1층과 지하 1, 2층으로 이루어져 있고 공연장은 지하 1층에 있다. 객석은 300석으로, 음향기기가 없어도 어느 좌석에서나 애절한 판소리 육성과 가야금 소리를 들을 수 있게 만들어졌다. 남산골한옥마을 홈페이지에서 국악당 공연을 예매하시면 더욱 편리하게 공연을 즐기실 수 있다. 부지면적 2,359㎡, 연면적 2,935.03㎡  지하 2층, 지상 1층 공연에 따라 다름 공연에 따라 다름 공연에 따라 다름 남산골한옥마을 공영주차장, 대한극장 뒤편 주차장, 동국대 영상원 주차장 유료 국악전용 공연장 300석 불가 서울 남산국악당 02-2261-0500 남산골한옥마을 서울남산국악당 http://www.hanokmaeul.or.kr  국악공연 및 강좌 전통문화체험 진행 ※ 자세한 사항은 홈페이지 참고 남산골한옥마을 홈페이지에서 대관 신청서 다운받아 작성 후 제출  * 대관문의 02-2261-0514 홈페이지 예약 http://www.hanokmaeul.or.kr"},{"name":"삼천사","description":"대한불교조계종 직할교구 본사인 조계사의 말사이다. 661년(신라 문무왕 1) 원효(元曉)가 창건하였다. 이후 연혁이 전하지 않아 절의 자세한 역사는 알 수 없다. 《고려사》에는 1027년(고려 현종 18) 6월에 이 절과 장의사(莊義寺)·청연사(淸淵寺)의 승려들이 쌀 360여 석으로 술을 빚은 것이 발각되어 벌을 받았다는 기록이 남아 있다. 1481년(조선 성종 12) 편찬된 《동국여지승람》과 《북한지(北漢誌)》에 따르면, 한때는 3,000여 명이 수도할 정도로 번창했다고 하며 사찰 이름도 이 숫자에서 따오지 않았나 추측된다. 1592년(조선 선조 25) 임진왜란이 일어났을 때 승병들의 집합소로 활용되었으나 이후 불에 타 없어졌다. 뒷날 이 절의 암자가 있던 자리에 진영이 중창하였다. 1950년 6·25전쟁 때 불에 탄 것을 1960년에 중건하고 1978년 성운이 중수했으며, 1988년 미얀마에서 부처 사리 3과를 얻어와 석종탑을 세우고 모셔 두었다. 1994년 11월에는 사회복지법인 인덕원을 설립하고, 1996년 12월 30일 지하 1층, 지상 3층의 2동으로 된 복지관을 준공하여 오늘에 이른다.건물로는 대웅보전과 산령각·선실·요사채·인덕원복지관 등이 있다. 이 중 대웅보전은 정면 5칸, 측면 2칸의 맞배지붕 건물로 내부에 석가모니불과 관세음보살·대세지보살의 삼존불이 모셔져 있다. 후불탱화는 영산회상도이며, 십육나한과 오백나한·신중탱화·지장보살 등이 함께 모셔져 있다. 산령각은 정면 2칸, 측면 3칸의 맞배지붕 건물인데 다른 사찰의 산신각보다 규모가 커서 북한산의 산신을 적극적으로 수용했음을 알 수 있다. 이런 까닭에 이 절을 ‘산신이 보좌를 튼 절’이라고도 부른다. 유물로는 대웅전 위쪽에 있는 마애석가여래입상이 보물 제657호로 지정되었다. 이 불상은 통일신라 때 제작된 것으로 추정되며 양각과 음각을 섞어 조각한 독특한 작품이다. 전체 높이는 3m이고, 불상 높이는 2.6m이다. 그밖에 경내에는 대형 석조(石槽)와 대지국사(大智國師) 목암찬영(木庵粲英:1328∼1390)의 비명(碑銘)이 남아 있다."},{"name":"북악팔각정","description":"북악 팔각정은 철따라 그 자체가 다르게 보이고 새롭게 느껴지며 독특한 대자연의 아름다움을 간직한 곳으로, 50만평의 넓고 쾌적한 해발 342m 북악산 위에 한국 전통미를 살린 한옥형 정자로서 천혜의 입지조건을 갖춘 서울 도심속의 관광 명소이다. 한식, 양식, 음료를 즐길 수 있는 공간도 마련되어 있다. 있음 불가 02-725-6681 북악팔각정 http://tour.jongno.go.kr * 광화문→창의문길→북악스카이웨이→팔각정(약10㎞) * 삼청동→북악골프장→북악스카이웨이→팔각정(약10㎞) * 돈암동→아리랑고개→북악스카이웨이→팔각정(약11㎞) 드라마 '내 딸 서영이', '사랑했나봐' 촬영지 전통마당, 전망공간, 파고라(쉼터), 전망데크, 산책로, 카페, 매점, 팔각정 레스토랑, 망원경 등 있음 장애인용화장실, 장애인전용주차구역 1층의 음식점은 경사로로 연결되어 휠체어 사용자도 이용 가능 승용차 - 1회 주차시 10분당 300원 버스 - 1회 주차시 10분당 900원 모범납세자 - 100% 국가유공자, 장애인, 고엽제후유의증환자 - 80%  경차, 저공해차량 - 50%  5.18 민주유공자 - 1시간 면제 후 경과시 50%  다둥이 행복카드 - 두자녀 30% / 세자녀 이상 50% 승용차 요일제 차량 - 30%  65세 이상 종로구민 - 30%"},{"name":"본원정사(서울)","description":"본원정사(本願精舍)는 서울특별시 강북구 수유동 삼각산에 자리한 대한불교조계종 대각회 소속의 사찰이다. 지장보살은 석가모니 부처님과 미륵불 사이인 부처님 없는 시대에 중생들을 교화하는 대비보살이다. 특히 지옥에서 고통 받는 중생들을 구원하기 위해 지옥에 들어가 교화해 제도하는 보살로 널리 알려져 있다. 《지장보살본원경》에는 지장보살이 석가모니 부처님에게 한 서약의 내용이 있다. 즉 '지옥이 텅 비지 않는다면 결코 성불을 서두르지 않겠나이다. 그리하여 육도의 중생이 다 제도되면 깨달음(菩提)을 이루리다.' 이는‘한시바삐 성불하여 부처님과 같은 거룩한 모습을 갖추겠다’는 것이 아니라, 미래의 세상이 다할 때까지 고통 받는 중생을 구제하고 그들을 남김없이 해탈케 한 다음 부처가 되겠다는 것이다.이러한 지장보살의 서원은 서원(誓願) 중의 서원, 가장 근본이 되는 원으로 모든 보살과 부처가 존재할 수 있는 근거가 되는 본원(本願)인 것이다. 삼각산 아래의 본원정사에는 한국전쟁 때 태고사에 불이 나서 옮겨왔다고 전하는 목조지장보살좌상이 봉안되어 있다. 1980년대 초 주지소임을 맡은 원성스님은 이 지장보살상에 감화를 받아 지장보살의 본원을 따르고자 서원을 하였다고 한다. 그래서 절 이름도 본원정사로 바꾸었다. 이후 본원정사를 사바세계 중생들의 몸과 마음의 병을 다스릴 수 있는 도량으로 만들어 가고 있다. 또한 언제나 열려있는 도량으로 서울시민과 불자들에게 번잡한 마음을 쉴 수 있게 하고, 기도할 수 있는 도량으로 본원정사를 장엄하고 있다. 연중무휴 02-902-7337 있음 불가"},{"name":"보현정사","description":"서울시 중랑구 상봉동에 위치한 절"},{"name":"보신각","description":"‘종각’(鐘閣)이라는 지명은 종로1가 네거리 동남쪽 모퉁이에 보신각(普信閣)이 있어서 붙여진 지명이다. ‘종로’(鐘路)라는 명칭 역시 마찬가지다. 종각 일대는 조선시대나 지금이나 많은 사람의 왕래가 이어지는 서울의 중심거리 중의 중심거리이다.종각은 조선 건국 후 고려의 제도를 따라 세워지긴 했으나, 오늘날 종로로 이어져오는 종각의 역사는 조선 왕조와 함께 시작되었다. 종루는 태조 5년(1396) 지금의 인사동 입구인 청운교(靑雲橋) 서쪽에 처음 세워졌는데 당시 규모는 2층 누각에 5칸 건물이었다. 이때부터 종루에 종을 걸어 아침저녁으로 울리기 시작했는데, 저녁 10시에는 인정(人定)이라 하여 28번, 새벽 4시에는 파루(罷漏)라 하여 33번을 울려서 시간을 알리고 사대문을 열고 닫았다. 도성 안의 하루의 시작과 끝이 종소리에 맞추어져 있었던 것이다. 그러다가 태종 13년(1413) 도성의 중심로를 따라 행랑(行廊)을 지으면서 광통교 북쪽 운종가(雲從街), 현재의 종로 네거리로 종루를 옮겨 세웠다. 이때에는 시간을 재기 위한 물시계(누기(淚器))도 함께 설치하였는데, 그 기능이 정확하지 않아 불편을 거듭하다가 세종 19년(1437)에 이르러서는 경복궁 안에 있는 자격루에서 잰 시간을 전달받았다고 한다.세종 22년(1440)에는 기존의 종루를 헐고 다시 지으면서 동서 5칸 남북 4칸으로 규모를 확대하여 위층에는 종을 달고 아래 누(樓) 사이로는 인마(人馬)가 다닐 수 있도록 하였다. 단층의 기와집이나 초가로 이루어진 당시의 주변 환경 속에서 우뚝하게 솟아 당당한 위용을 자랑했을 이 종루는 아쉽게도 임진왜란으로 그만 불타버리고 만다. 그후 광해군 11년(1619)에 단층 종각으로 다시 지었으나 그마저도 숙종 12년(1686)에 화재로 사라져 새롭게 중건하지 않을 수 없었다. 고종 6년(1869)에는 운종가 일대에 대화재가 발생해 종각 역시 주변의 시전 건물들과 함께 소실된 것을 그해에 다시 건립하였다. 1895년 3월 고종은 이 건물에 ‘普信閣’이라는 현판을 내려 이때부터 오늘까지 보신각으로 불리게 되었다. 이때의 보신각은 단층 팔작지붕에 정면 3칸 측면 2칸의 규모였다. 그후 1915년에는 길을 넓히는 과정에서 약간 뒤로 이동했으며, 그것이 한국전쟁 때 파괴되자 1953년에 다시 뒤로 물려 중건하였다. 1978년에는 대지를 145평에서 850평으로 확장하게 되는데, 이때 건물이 또다시 뒤로 밀리면서 철근 콘크리트로 정면 5칸 측면 4칸의 2층 누각을 서북향으로 세우게 된다. 이것이 지금의 보신각이다. 현재 규모는 건평 72평 연건평 144평이며, 건물의 기단 위에는 석조 난간을 두르고 사면의 중앙으로 5단의 계단이 놓였다. 또 1층 좌우 협칸 북쪽에는 2층으로 올라가는 목조 계단을 설치하였으며 종은 2층에 걸었다.옛 건물에서 ‘각’(閣)이란 단층집이나 2층집의 1층을 가리키며, ‘누’(樓)는 지면에서 한 길 정도 떨어진 집을 지칭한다. 때문에 지금의 구조로 보자면 보신각은 오히려 ‘보신루’ 혹은 ‘종루’로 불러야 옳을 것이다. 편액은 초대 대통령 이승만의 글씨이며, 보신각은 서울특별시 기념물 제10호다. 종루에 종이 처음 걸린 것은 태조 7년(1398)으로 당시 남한산성의 주조소에서 제작한 종을 1,300명의 군졸을 동원하여 10일에 걸쳐 옮겨 걸었다 한다. 그런데 뚜렷한 이유는 알 수 없지만 이 종을 놔둔 채 세조 4년(1458)에 새 종을 주조하여 달았다. 그때의 종은 임진왜란으로 도성에 침입했던 왜병들이 퇴각하면서 종루에 불을 지르는 바람에 파손되었다. 그 뒤 광해군 때 종각이 복구되면서 지금의 명동성당 앞 고개인 명례동현(明禮洞峴)에 있던 종을 옮겨왔다. 이 종은 원래 세조 14년(1468)에 주조한 원각사 종으로 절이 폐사되면서 여기저기 떠돌던 것이었다. 바로 이 종이 지금의 보신각 종으로, 그렇게 부르게 된 것은 고종이 종각을 보신각이라 이름한 뒤부터이다.보신각 종은 광해군 때 종각에 걸린 뒤로도 조선 말기까지 네 차례나 종각에 불이 나는 바람에 원래의 모양이나 음향에 손상을 입게 되어 근래에는 경축일이나 기념일에만 타종하다가 그 소임마저 1985년 이후에는 새로 만든 종에게 넘기고 지금은 경복궁 문화재연구소 뒤뜰로 옮겨져 긴 휴식을 취하고 있다. 보신각 종은 높이 3.18m, 입지름 2.28m, 무게 19톤에 달하는 큰 종이다. 양식적으로는 조선 초기 왕실에서 주조한 종들, 예를 들면 흥천사 종, 봉선사 종, 낙산사 종과 마찬가지로 중국 종의 요소가 많이 섞인 한중 혼합식 종에 속한다. 종고리인 용뉴가 두 마리 용으로 되어 있는 점, 종 몸체의 상·중·하단에 각각 한 줄, 세 줄, 두 줄의 융기선을 돌린 점, 천판이 불룩하게 솟은 점, 종을 치는 지점인 당좌(撞座)가 없는 점이 이 종에 보이는 중국적인 요소이다. 애초에는 종의 상단 여백에 보살상과 아홉 개의 연꽃봉오리가 솟은 연곽이 네 군데씩 있었겠지만 여러 차례의 화재로 손상된 탓인지 지금은 보살상 하나만이 희미하게 남아 있을 뿐이다. 종신 중앙의 세 줄 융기선 아래로 긴 명문이 남아 있어 종을 만든 연대와 관계자들을 알 수 있다. 주종연대는 앞서 밝힌 대로 성화(成化) 4년, 곧 1468년이며, 관계자들은 상당 부분 흥천사 종, 봉선사 종, 낙산사 종과 겹쳐짐이 확인된다. 보신각 종은 보물 제2호이다. 조선 초기 서울에는 다섯 개의 큰 종이 있었다. 첫째는 태조 7년에 주조한 대종(大鐘)이고, 둘째는 태종 12년에 만든 경복궁의 광화문 종, 셋째가 세조 4년에 주성한 경복궁의 사정전 종, 넷째가 세조 8년에 주조한 흥천사 종, 다섯째가 바로 지금의 보신각 종이다. 이 가운데 태조 7년에 만든 종과 광화문 종은 임진왜란 때 불에 타 사라졌고, 금이 간 채 조선 말기까지 남아 있던 사정전 종은 흥선대원군이 경복궁 중건을 위해 발행했던 당백전(當百錢) 주조에 녹여 썼기 때문에 지금은 흥천사 종과 보신각 종만이 남아 있다. 보신각 종은 별다른 무늬 없는 단순함과 크기만으로도 웅건한 위용을 자랑하는 조선 초기 거대한 종의 한 예로 소중하다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"방학동은행나무","description":"서울시 보호수 서10-1호로 지정되어 있는 은행나무로 국립산림과학원의 과학적 수령조사 결과 550±50년으로 측정되었다. 이는 천연기념물로 지정된 서울시 소재 수목 중에서도 최고령에 해당하는 천연기념물 제59호 <서울 문묘 은행나무> 다음으로 수령이 오래된 것이다.그동안의 외과수술로 줄기의 원형이 약간 변형되고 가지가 정리되는 등 수관폭 역시 원형과 달라진 것으로 추정되지만, 수령측정을 위해 채취한 목편(core)의 상태를 볼 때 수간 중심부가 부후되지 않아 생장상태 또한 비교적 양호한 것을 알 수 있다.이 은행나무는 조선 전기에 식재된 나무로 수령이 오래되어 이 지역 역사를 상징적으로 보여주며 수형 또한 아름답다."},{"name":"민영환자결터","description":"민영환 집 터 독립운동가 51 1994 서울 종로구 견지동 27-2, 조계사 불교역사문화 기념관 앞마당 위도: 37°34′26.9″N 경도: 126°58′59.1″E 일제가 을사조약을 강제로 체결하자 이에 분격하여 자결한 충정공 민영환 집터(조계사 경내) 민영환이 일본의 을사늑약 체결에 항거해 자결 순국할 당시 살던 곳민영환(1861-1905)은 선혜청당상을 지낸 민겸호의 아들로, 1878년 정시문과에 급제한 뒤 민씨 세도에 힘입어 도승지·예조판서·형조판서·독판내무부사 등의 관직을 두루 거쳤다.1896년 러시아 황제 대관식과 1897년 영국 여왕 즉위 60년 축하식에 특명 전권공사로 파견되어 서구 여러 나라들을 시찰한 뒤, 개화·개혁의 필요성에 공감하고 독립협회 운동을 측면에서 지원하였다. 1898년 이후 의정부 참정대신·원수부 회계국총장·장례원경·헌병사령관 등을 역임했으나, 러일전쟁 이후 일본의 압력을 받아 시종무관장으로 밀려났다. 1905년 11월 17일 일본이 을사늑약을 체결하고 외교권을 박탈하자, 조병세를 소두로 백관들과 연명으로 조약에 찬동한 5적의 처형과 조약의 파기를 요구하는 상소를 올렸다. 이 일로 조병세가 구금된 뒤 자신이 소두가 되어 재차 상소운동을 전개했으나, 나라의 운이 이미 기울었음을 깨닫고 죽음으로 항거해 국민들을 깨우칠 목적으로 11월 30일 새벽 전동 이완식의 집(현 공평빌딩 앞)에서 칼로 목을 찔러 자결하였다. 순절 후 충정공이라는 시호를 받고, 대광보국 숭록대부 의정대신에 추증되었다. 1962년 건국훈장 대한민국장이 추서되었다. 민영환, 애국의 자결민영환은 먼저 수일 동안 소두로 활약하느라 약해진 몸을 추스르게 위해 전동에 있는 회화 나뭇골, 지금의 공평동에 사는 의관 이완식의 집을 찾았다. 이때 민영환은 정부 사정과 국내 정세를 생각하며 새로운 구국의 길을 구상하였다. 고종에게 상소를 올린다고 해서 성과를 거두기란 기대할 수 없는 일이었다. 그렇다고 의병을 일으켜 일제와 맞서 그들을 물리쳐 국권을 회복할 수 있는 것도 아니었다. 결국 그는 비장한 결심을 하게 되는데 죽음으로써 나라의 은혜에 보답하는 동시에 국민들에게 경각심을 불러일으켜야 한다고 생각하였다.11월 29일 오후에 민영환은 서대문 밖에 있는 본가에 가서 생모 서씨와 아내 박씨를 찾아 마음속으로 작별을 하였다. 그리고 이완식의 집으로 돌아와서는 주위 사람들을 물리친 뒤에 문을 잠그고 혼자 생각에 잠겼다. 이튿날 11월 30일 아침 6시경에 아무도 모르게 평소 가지고 있던 작은 칼로 자신의 배와 목을 찔러 순절하였다. 처음에는 작은 칼로 복부를 찔렀지만 칼이 작아 깊이 들어가지 않자, 손에 묻은 피를 벽과 의복에 여러 번 문질러 씻고 난 뒤에 다시 찌르고 하였지만 이마저도 여의치 않자 나중에는 목을 찔러 두 치 넓이의 구멍을 내여 순절하였다. 그의 나이 45세였다. 1. 장규식, 서울 독립운동 사적지, 독립기념관, 20082. 한국역사정보종합시스템 http://www.koreanhistory.or.kr/ '민영환 자결'(도서)/ 제14권 한말 순국·의열투쟁 / 제3장 을사늑약과 순국·의열 투쟁 / 2. 전현직 관료 및 외국인의 순국/ 1. 대신(1) : 민영환의 순국/ 3) 을사늑약 이후 항일상소운동과 순국 시종무관장 시절의 민영환(閔泳煥:1861~1905)의 사진 충정공 민영환(閔泳煥)이 1905년 11월 30일 을사보호조약에 항거하여 자결 순국하는 기록화 국운이 이미 기울어 졌음을 깨닫고 죽음으로 항거하여 국민을 각성하게 할 것을 결심하여 1905년 11월 4일 새벽에 국민과 각국공사. 그리고 황제에게 올리는 세 통의 유서를 남기고 자결함. 이 유서는 그 중의 하나로, 국민에게 각성을 요망하는 내용 종각역 2번 출구에서 조계사 정문 방향으로 가다보면 조계사 정문 우측에 위치 얽힌 이야기 내용에 나오는 민영환이 자결한 곳은 민영환 집터가 아닌 이완식의 집으로, 현재 인사동 공평빌딩 좌측에 있는 시티은행(구 한미은행)자리이다."},{"name":"문화비축기지_탱크원형","description":"석유비축 당시의 탱크 원형을 온전히 보존했습니다. 덕분에 석유비축기지가 세워진 역사적 배경과 당시 경제 상황을 되돌아볼 수 있습니다. 미래 후손들에게 남겨줄 귀중한 문화유산이기도 합니다."},{"name":"문화비축기지_이야기관","description":"전시실로 구성된 이곳에는 석유비축기지가 문화비축기지가 되기까지의 이야기를 담았습니다. 둥그런 전시실을 한 바퀴 돌면 과거부터 현재에 이르는 크고 작은 이야기를 차곡차곡 새길 수 있습니다. 석유비축기지 시절에 직원들이 사용하던 헬멧과 작업복 등을 전시해 더욱 생동감 있게 이야기를 전합니다. 이곳에서는 탱크의 안과 밖, 콘크리트 옹벽, 암반, 절개지를 온전히 관찰할 수 있습니다."},{"name":"문화비축기지","description":"마포구 서울월드컵경기장 인근 매봉산에 에워싸인 ‘문화비축기지’는 일반인의 접근과 이용이 철저히 통제됐던 산업화시대 유산인 마포 석유비축기지가 도시재생을 통해 시민 품으로 돌아오게 된 문화공원입니다.1973년 석유파동 이후 76~78년에 5개 탱크를 건설해 당시 서울시민이 한 달 정도 소비할 수 있는 양인 6,907만 리터의 석유를 보관했던 마포석유비축기지는 2002년 월드컵을 앞두고 안전상의 이유로 폐쇄됐는데, 10년 넘게 활용방안을 찾지 못하다가 지난 2013년 시민아이디어공모를 통해 문화비축기지로의 변신을 결정했습니다.당시 석유를 보관하던 탱크들은 석유 대신 매일 색다른 문화를 창출하는 문화탱크로 역할이 바뀌었습니다. 기존 5개의 탱크는 열린 문화 공간으로 탈바꿈하였고, 해체된 탱크의 철판을 활용해 만들어진 T6는 시민들의 커뮤니티 공간이 됐습니다. 비어있던 야외 공간은 아이들이 뛰어놀 수 있는 문화 마당으로 만들었습니다. 부지에 남아있던 수림은 최대한 보존하고 다양한 종류의 꽃과 나무를 심어 공원으로 조성했습니다. 매봉산으로 이어지는 산책로에서는 종종 산토끼와 청설모도 만날 수 있습니다.석유와 건설 중심의 산업화 시대를 대표하던 공간이 친환경과 재생, 문화가 중심이 되는 생태문화공원으로 거듭났습니다. 시장을 비롯해 전시, 공연, 워크숍 등 색다른 문화 행사가 이곳에서 끊임없이 열립니다. 시민들은 이곳에서 협치시민, 협력시민, 활동시민으로서 생태 친화적이며 창의적인 삶의 방식을 공유합니다. 앞으로도 문화비축기지는 시민들과 함께 문화 생산의 공간이자 전환 도시의 거점으로서 이곳을 채워나가고자 합니다."},{"name":"문래예술공장","description":"서울 영등포구 문래동 예술촌은 한때 서울에서 가장 큰 철강공단지대로 불리기도 했던 철강소 골목이 현재는 예술가들이 이곳에 몰리면서 예술과 철공소가 공존하는 공간으로 거듭나고 있는 곳이다. 2010년 서울문화재단이 예술가들을 위해 지은 창작공간 <문래 예술공장>을 세우면서 저렴한 임대료와 독특한 분위기에 이끌린 예술가들이 하나둘씩 모여 둥지를 틀었다. 문래 창작촌으로 불리는 이곳은 버려진 철과 낡은 연장들을 활용해 재탄생한 작품들이 거리 곳곳에 배치돼있다. 철공소와 예술인 공방 사이사이로 벽화, 조형물이 있어 구경할 것도 많고 빈티지한 감성 사진을 찍기에 좋은 장소로 급부상했다. 당산로와 도림로 128길이 만나는 지점의 문래창작촌 부스는 이곳의 랜드마크로 활용된다. 평일보다는 주말에 내려진 셔터에 그려진 다양한 그림 작품들을 볼 수 있다. <어벤저스 2 : 에이지 오브 울트론>, 영화 <아저씨>, 영화 <특별시민>과KBS2 드라마 <추리의 여왕 시즌2>, MBC 예능프로그램<놀면 뭐하니>의 촬영지로 더욱 알려졌다. 현재 문래동에는 100여 개의 작업실이 있으며 약 200명의 예술가가 활동하고 있지만 재개발이라는 이슈가 문래동을 달구면서 예술가의 활동영역이 줄어들고 있다. 지하철 2호선 문래역 1번, 7번 출구에서 문래공원쪽으로 5분 거리에 있다. 2010년 00:00~24:00 문래근린공원공영주차장 가능 가능 https://cafe.naver.com/mullaeartvillage/ 영화 <어벤저스2:에이지 오브 울트론>, 영화 <아저씨>, 영화 <특별시민>, KBS2 드라마 <추리의 여왕 시즌2> 창작촌 거리 있음(남,녀 구분)(공중화장실 : 서울 영등포구 도림로135길 10) 5분당 250원, 토요일, 일요일 및 공휴일 무료개방"},{"name":"몽촌토성","description":"서울특별시 한강 북쪽과 남쪽에 있었던 삼국시대 백제의 건국 초기 성곽. 도성. 위례라는 명칭은 한성시대 백제의 도성이었던 위례성을 의미한다. 그 명칭의 유래에 대해서는 여러 설이 있다. 한강을 가리키는 아리수(阿利水)·욱리하(郁利河)의 ‘아리’·‘욱리’에서 기원하였다. 여기서 ‘아리’·‘욱리’는 모두 크다〔大〕는 뜻을 지니고 있는 만큼, 대성(大城)의 뜻이다. 그리고 백제에서 왕을 가리키는 ‘어라하(於羅瑕)’의 ‘어라’에서 기원하였다는 설이 있다. 곧 왕성(王城)의 뜻이다. 그 밖에 ‘우리’, 즉 울타리에서 기원하였다는 설이 있다. 그 뜻은 성곽을 의미한다. 위례성을 한강을 기준으로 하북위례성(河北慰禮城)과 하남위례성(河南慰禮城)으로 나누기도 하고 별개의 도성이 아닌 하나의 도성(都城)으로 보기도 한다. 『삼국사기(三國史記)』에 의하면, 부여계(夫餘系)인 비류(沸流)와 온조(溫祚)의 집단이 남쪽으로 내려와서 건국한 근거지가 위례성이라고 한다. 그 위치에 대해서는 '하남의 땅은 북쪽은 한수(漢水)가 흐르고, 동쪽은 고악(高岳)을 의지하고 있으며, 남쪽은 기름진 옥토를 바라보고, 서쪽은 큰 바다로 막혀 있다.'고 기록되어 있다. 이들은 건국한지 13년만에 하남위례성으로 도읍을 옮겼다고 하므로 처음에 정착한 위례성의 위치는 하북, 즉 한강 북쪽에 있었을 것이다. 그 위치는 서울 북한산 동쪽 산기슭이나, 북한산을 배경으로 한 세검동·평창동계곡 일대 또는 상계동·중랑천 방면을 비정(比定)하고 있으나 확실하지 않다. 하북위례성에서 한강 남쪽으로 천도한 곳이 하남위례성이다. 천도 시기는 『삼국사기』에 따르면, 서기전 6년(온조왕 13)이지만, 실제는 그보다 훨씬 후대의 일로 보인다. 위례성의 위치에 대해서는 지금까지 다양한 견해가 제기되었다. 가장 오래된 설은 『삼국유사(三國遺事)』기록에 근거한 ‘직산설(稷山說)’이고, 그 외에 ‘삼각산동록설(三角山東麓說)’, ‘세검동계곡설(洗劍洞溪谷說)’, ‘고양부근설(高陽附近說)’, ‘북한산성설(北漢山城說)’, ‘중랑천유역설(中浪川流域說)’, ‘이성산성설(二聖山城說)’, ‘몽촌토성설(夢村土城說)’, ‘풍납리토성설(風納里土城說)’ 등이 있다. 이처럼 여러 견해가 제기되었지만 백제초기의 도성과 연관된 유적·유물의 조사가 빈약하므로 아직 그 정확한 위치에 대해서는 명쾌한 해답을 내놓지는 못하고 있다. 지금까지 많은 학자들은 백제 초기 고분밀집지대인 서울시 송파구 석촌동·가락동과 가까운 거리에 있는 몽촌토성을 하남위례성으로 비정하였다. 몽촌토성은 남북 길이 750m, 동서 길이 500m, 전체 둘레 2,285m, 넓이 약 44만㎡에 이르는 토성이다. 성은 본성(本城)과 이보다 작은 외성(外城)으로 되어 있다. 성 외곽 둘레에는 방어용 하천인 해자(垓字)시설과 성의 방비를 위한 목책(木柵) 구조물이 있음이 밝혀졌고, 내부에는 백제 초기의 움집터와 기와 및 토기를 비롯한 각종 생활도구들이 출토되었다. 그 동안 하남위례성의 위치가 지금의 경기도 하남시 춘궁동(春宮洞)과 남한산성(南漢山城)을 포함하는 일대라고 주장하는 학설이 있었다. 그러나 춘궁동의 지형은 동·서·남 세 방면이 막히고 북쪽만이 트여 있다. 따라서 위에서 인용한 백제 초기 하남위례성의 지형과 다르며, 왕궁터의 기본형이 되는 남향도 아니다. 이곳은 『삼국사기』에 기록된 369년(근초고왕 24)에 백제왕이 고구려 평양성까지 쳐들어가 고국원왕(故國原王)을 살해하고 돌아온 뒤, 고구려의 남침이 두려워 한산(漢山)으로 천도하였다고 하는 내용으로 미뤄볼 때, 한 때 도성이었던 곳으로 추정된다. 한편, 위례성의 위치에 대해서 『삼국유사』에서는 지금의 충청남도 천안시 직산읍으로 비정하였다. 직산이 위례성으로 지목된 근거는 확실하지 않으나, 475년한성함락 후 남쪽으로 피란하던 문주왕이 일시 머물렀던 데서 기인한 것으로 생각되기도 한다. 또한 웅진천도 후, 한성시대의 지명이 이동한데 기인한 현상으로 풀이하기도 한다."},{"name":"명동성당","description":"명동성당은 천주교 서울대교구의 주교좌 성당으로 한국 최초의 본당이자 한국 천주교를 대변하는 대성당이다. 이곳은 성당이 지닌 종교적·건축적 가치와 함께 우리 현대사가 요동치던 고비마다 지성과 양심의 보루로서 사회적 책무를 다해온 시대사적 의미 또한 높은 곳이다. 지금도 사람의 왕래가 빈번한 이 일대는 조선시대에는 명례방(明禮坊)에 속해 있었다. 명례방은 천주교가 유입된 이후 신도들의 신앙공동체가 형성된 곳일 뿐 아니라 이승훈이 세례를 주었던 곳이다. 또 1830년(순조 30) 이후에는 선교사들의 비밀 선교활동의 중심지였으며, 1845년(헌종 11)에 귀국한 김대건 신부가 활동하던 곳이기도 하다. 천주교 조선교구는 이런 연유로 1883년(고종 20)에 명례방 언덕의 일부, 지금의 명동성당 일대를 매입하였다. 매입 당시 이곳은 판서를 지낸 침계 윤정현(梣溪 尹定鉉)의 집이 있었다. 윤정현은 추사 김정희가 부탁받은 지 30년 만에 써주었다는 그 유명한 서예작품 〈침계〉의 주인공이다. 그의 집은 바깥채만도 60칸이 넘는 넓은 집이어서 처음에는 한옥 그대로 교회로 이용했다고 한다. 그러다가 1887년(고종 24)에 본격적으로 성당 신축을 위한 정지작업이 시작되었다.그런데 이듬해 조선 정부는 천주교 측에 작업 중지와 토지권의 포기를 요구한다. 그 까닭은 이곳이 지금의 중구 저동에 있었던 조선 열왕(列王)의 영정을 모신 영희전(永禧殿)의 주맥에 해당한다는 풍수적인 이유 때문이었다. 꼭 그런 이유가 아니라 하더라도 당시 명례방 언덕에서는 궁궐은 물론 도성 안이 훤히 내려다보였을 테니 그것만으로도 편치 않을 판에 그 자리에 궁궐보다 더 높은 건물이 세워진다는 것은 분명 불경스러운 일이었을 것이다. 그 무렵에 신축된 성당 건물은 모두 한결같이 언덕 위에 자리잡고 있는데, 종교적 위상이나 서양 건축의 입지적 특성을 이해한다 해도 가볍게 넘길 문제는 아니었을 것이다. 이후 프랑스 공사관의 노력으로 이 사태는 결국 1890년에 천주교 측으로 소유권이 넘어가는 것으로 일단락되었고, 공사는 재개되어 그해에 주교관이 먼저 건립되었다. 성당은 1892년(고종 29) 8월 정초식을 갖고 1898년(광무 2) 5월이 되어서야 완공을 본다. 설계자는 약현성당과 용산신학교를 설계한 코스트 신부이며 시공에 참여했던 인부들 또한 중국인이었다. 만 6년에 걸쳐 공사가 지연된 까닭은 1894년에 일어난 갑오농민전쟁과 청일전쟁이라는 사회불안으로 벽돌공으로 일했던 대부분의 중국인이 본국으로 철수해버렸기 때문이며, 또 자금난과 벽돌의 수급이 제대로 이루어지지 못했기 때문이다. 당시 벽돌은 용산방의 와서현(瓦署峴, 구 용산성심병원 서남쪽 언덕)에서 공급되었으며, 90여 종에 이르는 이형벽돌 대부분이 이곳에서 제작된 것이라고 한다. 공사 지연의 또 다른 이유로는 1896년 2월에 설계자인 코스트 신부가 별세했기 때문이다. 코스트 신부의 별세 후에는 같은 파리외방전교회 소속의 위돌 박(Uictor Loyis Poisnel, 박도행) 신부가 감독을 맡음으로써 어렵게 완공을 보게 된다. 위돌 박 신부는 1913년에 명동성당의 여학교(지금의 계성여중고)를 건립한 인물이기도 하며 코스트 신부 이후에 많은 천주교 건물을 설계한 분으로 알려져 있다.명동성당 건물은 총 길이 68.25m, 폭 29.02m, 건물 높이 23.43m, 십자가를 제외한 종탑 높이 46.70m의 웅장한 규모로 공사비가 6만 달러, 한화로 150만 냥1)이 투입된 대공사였다. 현재 이 일대에는 성당 건물뿐 아니라 성당을 중심으로 여학교와 가톨릭회관(전 성모병원)·주교관·사제관·수녀원·문화관·교육관·별관이 붉은 벽돌과 화강석을 이용한 프랑스 고딕풍으로 빼곡히 들어서 있는데, 이 건물들 대부분은 일제강점기 이후에 세워진 것이다. 그 가운데 성당의 서쪽에 있는 주교관은 코스트 신부의 설계로 1888년 7월 착공하여 1890년 준공된 건물로 우리나라에 남아 있는 가장 오래된 서양식 건물이다. 벽돌로 된 2층 건물로 단순한 외관을 지닌 이 건물은 1979년에 새 주교관이 건립되면서 개수를 거쳐 현재 사도회관(使徒會館)으로 사용되고 있다. 지금 남아 있는 모습은 원형이 많이 훼손된 상태이다. 성당은 진입로에서 약 13m 높은 곳에 자리잡고 있어서 가까이 다가설수록 높고 웅장하게 느껴지며 건물이 지닌 고풍스런 멋도 돋보인다. 잿빛과 붉은빛의 다양한 이형벽돌로 이루어진 고딕식의 성당 건물은 도심을 잠식하고 있는 차갑고 거대한 현대 건축물에서는 찾을 수 없는 조각적 아름다움과 이국의 정취를 성실하게 보여주고 있다.건물은 고딕식 평면 형식인 라틴 십자형을 하고 있으며 북서쪽에 주 출입구를 내었고 남동쪽에 앱스를 두었다. 내부에는 중앙부(nave, 신도석부)2)와 양측부(aisle, 통로부)3), 십자 돌출부(transept), 성단(聖壇, chancel)4), 앱스를 두었으며 앱스 주위에는 머리회랑(ambulatory)을 두고 이 밑으로는 지하성당을 갖추고 있다. 건물 정면 중앙 주 출입구의 창과 개구부는 고딕풍의 뾰족아치로 장식했으며, 창 윗부분은 판격자(板格子, plate tracery)와 유사하게 처리되었고 그 위로 종탑이 연결돼 있다. 네 부분으로 구성된 종탑의 구조는 아래가 전실(前室, narthex) 구실을 하면서 삼면이 개방된 포치(porch) 형태의 현관부, 파이프 오르간실과 시계실로 이루어진 탑신부, 종루부, 그리고 그 위쪽의 뾰족탑부(spire)로 이루어졌다. 뾰족탑부는 다시 박공·아치·작은 뾰족탑 등 다양한 고딕적 요소로 구성되어 풍부한 장식 효과를 내고 있다.건축 당시 내부 바닥은 나무로 되어 있었는데 인조석으로 바뀌었다가 지금은 타일로 교체된 상태이고, 벽체와 기둥은 벽돌 조적조이다. 주요 구조부인 지붕 트러스(truss)5)와 종탑의 종축 지지구조, 뾰족탑 구조 등은 나무구조이다. 또한 지붕은 함석이었던 것을 동판으로 교체했으며 대리석의 주제대(主祭臺)와 벽돌조 부제대(副祭臺)는 별도로 제작하여 설치한 것이라고 한다.내부 벽체는 횡단아치 한 개로 지지되는 1층 아케이드, 네 개의 뽀족아치가 연속된 2층의 어두운 공중회랑(triforium), 그리고 두 개의 아치창과 하나의 원형창으로 구성된 고창(高窓, clearstory)을 모두 갖춰 벽면의 3층 구성이라는 고딕 건축의 원리를 충실히 따랐다. 천장은 목재에 의한 고딕식 리브 볼트(ribbed vault)6)로 되어 있다. 이러한 고딕식 구조로 깊고 높아 웅장함이 느껴지며, 예배 공간을 밝히는 빛이 위에서 은은하게 내리는 듯한 효과로 인하여 장엄한 분위기가 연출된다.정면 중앙 제대에는 성모 마리아가 모셔져 있고, 그 좌우의 작은 제대에는 예수 성심상과 분도 성인상이 있다. 왼쪽의 예수 성심상은 천주교 전파 초기에 온갖 박해와 시련을 이겨내며 이 땅에 복음을 전했던 성직자와 순교자를 기리기 위한 것이고, 오른쪽의 분도 성인상은 성당 건립 때부터 성당 건축공사를 무사히 마친 것에 대한 감사의 마음으로 모신 것이라고 한다. 그밖에도 다양한 모습의 사도들 초상과 79성인화가 장식돼 있으며, 지하성당과 지하묘소에는 순교자들의 유해가 안치돼 있다.명동성당은 한국 천주교가 이 땅에 뿌리내린 박해와 복음의 상징이며, 고딕 건축의 성당 규범을 충실하게 적용하여 세워진 건물로 건축사적 가치 또한 높은 곳이다. 1970년대 초 벽체 겉에 페인트를 칠한 것이 벽돌의 풍화를 촉진시키는 바람에 다시 칠을 벗겨내는 우를 범하기도 하고 몇 차례의 보수공사를 거치며 원형을 많이 잃기도 했지만 이곳은 여전히 견고한 권위를 깊은 장엄으로 승화시키며 한국 천주교 대성당으로서의 격을 지켜가고 있다. 공식 명칭은 ‘천주교 서울대교구 명동교회’로 사적이다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"명동대성당_범우관","description":"명동성당은 천주교 서울대교구의 주교좌 성당으로 한국 최초의 본당이자 한국 천주교를 대변하는 대성당이다. 이곳은 성당이 지닌 종교적·건축적 가치와 함께 우리 현대사가 요동치던 고비마다 지성과 양심의 보루로서 사회적 책무를 다해온 시대사적 의미 또한 높은 곳이다. 지금도 사람의 왕래가 빈번한 이 일대는 조선시대에는 명례방(明禮坊)에 속해 있었다. 명례방은 천주교가 유입된 이후 신도들의 신앙공동체가 형성된 곳일 뿐 아니라 이승훈이 세례를 주었던 곳이다. 또 1830년(순조 30) 이후에는 선교사들의 비밀 선교활동의 중심지였으며, 1845년(헌종 11)에 귀국한 김대건 신부가 활동하던 곳이기도 하다. 천주교 조선교구는 이런 연유로 1883년(고종 20)에 명례방 언덕의 일부, 지금의 명동성당 일대를 매입하였다. 매입 당시 이곳은 판서를 지낸 침계 윤정현(梣溪 尹定鉉)의 집이 있었다. 윤정현은 추사 김정희가 부탁받은 지 30년 만에 써주었다는 그 유명한 서예작품 〈침계〉의 주인공이다. 그의 집은 바깥채만도 60칸이 넘는 넓은 집이어서 처음에는 한옥 그대로 교회로 이용했다고 한다. 그러다가 1887년(고종 24)에 본격적으로 성당 신축을 위한 정지작업이 시작되었다.그런데 이듬해 조선 정부는 천주교 측에 작업 중지와 토지권의 포기를 요구한다. 그 까닭은 이곳이 지금의 중구 저동에 있었던 조선 열왕(列王)의 영정을 모신 영희전(永禧殿)의 주맥에 해당한다는 풍수적인 이유 때문이었다. 꼭 그런 이유가 아니라 하더라도 당시 명례방 언덕에서는 궁궐은 물론 도성 안이 훤히 내려다보였을 테니 그것만으로도 편치 않을 판에 그 자리에 궁궐보다 더 높은 건물이 세워진다는 것은 분명 불경스러운 일이었을 것이다. 그 무렵에 신축된 성당 건물은 모두 한결같이 언덕 위에 자리잡고 있는데, 종교적 위상이나 서양 건축의 입지적 특성을 이해한다 해도 가볍게 넘길 문제는 아니었을 것이다. 이후 프랑스 공사관의 노력으로 이 사태는 결국 1890년에 천주교 측으로 소유권이 넘어가는 것으로 일단락되었고, 공사는 재개되어 그해에 주교관이 먼저 건립되었다. 성당은 1892년(고종 29) 8월 정초식을 갖고 1898년(광무 2) 5월이 되어서야 완공을 본다. 설계자는 약현성당과 용산신학교를 설계한 코스트 신부이며 시공에 참여했던 인부들 또한 중국인이었다. 만 6년에 걸쳐 공사가 지연된 까닭은 1894년에 일어난 갑오농민전쟁과 청일전쟁이라는 사회불안으로 벽돌공으로 일했던 대부분의 중국인이 본국으로 철수해버렸기 때문이며, 또 자금난과 벽돌의 수급이 제대로 이루어지지 못했기 때문이다. 당시 벽돌은 용산방의 와서현(瓦署峴, 구 용산성심병원 서남쪽 언덕)에서 공급되었으며, 90여 종에 이르는 이형벽돌 대부분이 이곳에서 제작된 것이라고 한다. 공사 지연의 또 다른 이유로는 1896년 2월에 설계자인 코스트 신부가 별세했기 때문이다. 코스트 신부의 별세 후에는 같은 파리외방전교회 소속의 위돌 박(Uictor Loyis Poisnel, 박도행) 신부가 감독을 맡음으로써 어렵게 완공을 보게 된다. 위돌 박 신부는 1913년에 명동성당의 여학교(지금의 계성여중고)를 건립한 인물이기도 하며 코스트 신부 이후에 많은 천주교 건물을 설계한 분으로 알려져 있다.명동성당 건물은 총 길이 68.25m, 폭 29.02m, 건물 높이 23.43m, 십자가를 제외한 종탑 높이 46.70m의 웅장한 규모로 공사비가 6만 달러, 한화로 150만 냥1)이 투입된 대공사였다. 현재 이 일대에는 성당 건물뿐 아니라 성당을 중심으로 여학교와 가톨릭회관(전 성모병원)·주교관·사제관·수녀원·문화관·교육관·별관이 붉은 벽돌과 화강석을 이용한 프랑스 고딕풍으로 빼곡히 들어서 있는데, 이 건물들 대부분은 일제강점기 이후에 세워진 것이다. 그 가운데 성당의 서쪽에 있는 주교관은 코스트 신부의 설계로 1888년 7월 착공하여 1890년 준공된 건물로 우리나라에 남아 있는 가장 오래된 서양식 건물이다. 벽돌로 된 2층 건물로 단순한 외관을 지닌 이 건물은 1979년에 새 주교관이 건립되면서 개수를 거쳐 현재 사도회관(使徒會館)으로 사용되고 있다. 지금 남아 있는 모습은 원형이 많이 훼손된 상태이다. 성당은 진입로에서 약 13m 높은 곳에 자리잡고 있어서 가까이 다가설수록 높고 웅장하게 느껴지며 건물이 지닌 고풍스런 멋도 돋보인다. 잿빛과 붉은빛의 다양한 이형벽돌로 이루어진 고딕식의 성당 건물은 도심을 잠식하고 있는 차갑고 거대한 현대 건축물에서는 찾을 수 없는 조각적 아름다움과 이국의 정취를 성실하게 보여주고 있다.건물은 고딕식 평면 형식인 라틴 십자형을 하고 있으며 북서쪽에 주 출입구를 내었고 남동쪽에 앱스를 두었다. 내부에는 중앙부(nave, 신도석부)2)와 양측부(aisle, 통로부)3), 십자 돌출부(transept), 성단(聖壇, chancel)4), 앱스를 두었으며 앱스 주위에는 머리회랑(ambulatory)을 두고 이 밑으로는 지하성당을 갖추고 있다. 건물 정면 중앙 주 출입구의 창과 개구부는 고딕풍의 뾰족아치로 장식했으며, 창 윗부분은 판격자(板格子, plate tracery)와 유사하게 처리되었고 그 위로 종탑이 연결돼 있다. 네 부분으로 구성된 종탑의 구조는 아래가 전실(前室, narthex) 구실을 하면서 삼면이 개방된 포치(porch) 형태의 현관부, 파이프 오르간실과 시계실로 이루어진 탑신부, 종루부, 그리고 그 위쪽의 뾰족탑부(spire)로 이루어졌다. 뾰족탑부는 다시 박공·아치·작은 뾰족탑 등 다양한 고딕적 요소로 구성되어 풍부한 장식 효과를 내고 있다.건축 당시 내부 바닥은 나무로 되어 있었는데 인조석으로 바뀌었다가 지금은 타일로 교체된 상태이고, 벽체와 기둥은 벽돌 조적조이다. 주요 구조부인 지붕 트러스(truss)5)와 종탑의 종축 지지구조, 뾰족탑 구조 등은 나무구조이다. 또한 지붕은 함석이었던 것을 동판으로 교체했으며 대리석의 주제대(主祭臺)와 벽돌조 부제대(副祭臺)는 별도로 제작하여 설치한 것이라고 한다.내부 벽체는 횡단아치 한 개로 지지되는 1층 아케이드, 네 개의 뽀족아치가 연속된 2층의 어두운 공중회랑(triforium), 그리고 두 개의 아치창과 하나의 원형창으로 구성된 고창(高窓, clearstory)을 모두 갖춰 벽면의 3층 구성이라는 고딕 건축의 원리를 충실히 따랐다. 천장은 목재에 의한 고딕식 리브 볼트(ribbed vault)6)로 되어 있다. 이러한 고딕식 구조로 깊고 높아 웅장함이 느껴지며, 예배 공간을 밝히는 빛이 위에서 은은하게 내리는 듯한 효과로 인하여 장엄한 분위기가 연출된다.정면 중앙 제대에는 성모 마리아가 모셔져 있고, 그 좌우의 작은 제대에는 예수 성심상과 분도 성인상이 있다. 왼쪽의 예수 성심상은 천주교 전파 초기에 온갖 박해와 시련을 이겨내며 이 땅에 복음을 전했던 성직자와 순교자를 기리기 위한 것이고, 오른쪽의 분도 성인상은 성당 건립 때부터 성당 건축공사를 무사히 마친 것에 대한 감사의 마음으로 모신 것이라고 한다. 그밖에도 다양한 모습의 사도들 초상과 79성인화가 장식돼 있으며, 지하성당과 지하묘소에는 순교자들의 유해가 안치돼 있다.명동성당은 한국 천주교가 이 땅에 뿌리내린 박해와 복음의 상징이며, 고딕 건축의 성당 규범을 충실하게 적용하여 세워진 건물로 건축사적 가치 또한 높은 곳이다. 1970년대 초 벽체 겉에 페인트를 칠한 것이 벽돌의 풍화를 촉진시키는 바람에 다시 칠을 벗겨내는 우를 범하기도 하고 몇 차례의 보수공사를 거치며 원형을 많이 잃기도 했지만 이곳은 여전히 견고한 권위를 깊은 장엄으로 승화시키며 한국 천주교 대성당으로서의 격을 지켜가고 있다. 공식 명칭은 ‘천주교 서울대교구 명동교회’로 사적이다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"메세나폴리스몰","description":"메세나폴리스몰(영어: Mecenat Polis Mall)은 대한민국 서울특별시 마포구 서교동에 위치한 복합 쇼핑몰이다. 메세나폴리스몰은 단지 내에 있는 쇼핑몰로 2013년에 개장하였으며, 현재 홈플러스, 롯데시네마, 여러 음식점 및 상점이 입주해있다. 드라마 최고의 한방 촬영지로 유명하다."},{"name":"망원정지","description":"합정동에 위치하고 있는 정자로서 서울시 기념물로 1989년 10월 복원되어 관리하고 있다. 세종6년(1424년)에 효령대군이 별서를 지었는데 이듬해 세종이 서교에 농정을 살피러 왔다가 정자에 들렀을 때 단비가 내리어 '희우정'으로 이름지었다고 하며, 성종 15년(1484년)에 월산대군이 정자를 크게 고치고, 망원정으로 이름했다. 연산군 12년 7월 1천여명이 앉을 수 있게 확장하고 수려정으로 고쳤으나, 그해 9월 중종반정으로 다시 망원정으로 변경하였다. 1925년 을축대홍수과 한강개발로 자취를 감추었던 것을 한강변 문화 유적 복원 계획의 일환으로 1988년 6월에 기공하여 1989년 10월 준공하였다. 근처의 망원동은 바로 이 정자에서 딴 동네 이름이다. 연중무휴 불가 불가 02-3153-8372 http://culture.mapo.go.kr  http://www.cha.go.kr 무료"},{"name":"롯데월드타워","description":"롯데월드몰 복합단지에 있는 초고층 빌딩으로서 제2롯데월드·롯데수퍼타워라 불리기도 하였다. 1987년 롯데월드 바로 옆의 현 위치에 부지를 마련하고 1994년부터 건설 계획을 추진하였으나 인허가 과정에서 약 15년을 지체한 끝에 2009년 5월에 착공하였다. 2010년 11월 11일 최종 건축허가를 받은 뒤 본격적으로 공사에 돌입하였으며, 2011년 12월 현재의 명칭으로 확정하였다. 2015년 12월 상량식을 거쳐 2016년 12월 22일 완공하였으며, 2017년 2월 9일 최종 사용승인을 받은 뒤 4월 3일에 공식 개장하였다. 소유주는 롯데그룹 계열사인 롯데물산·롯데쇼핑·호텔롯데이다.   지상 123층, 지하 6층 규모에 연면적은 42만 310㎡이다. 총 높이는 첨탑 구조물(40.3m)을 포함하여 555m이며, 개장일 기준으로 세계에서 현존하는 초고층 건물 가운데 아랍에미리트의 부르즈 할리파(828m), 중국의 상하이 타워(632m), 사우디아라비아의 아브라즈 알 바이트 타워(601m), 중국의 핑안국제금융센터(600m)에 이어 5번째로 높다.   외관은 한국적 곡선의 미를 지닌 도자기와 붓의 형상을 모티브로 설계하였으며, 외벽에 2만1000여 개의 커튼월과 4만2000여 장의 유리창을 부착하여 부드러운 선을 표현하였다. 건축설계는 미국의 KPF(Kohn Pedersen Fox) 사가 담당하였으며, 구조설계는 미국의 LERA(Leslie E. Robertson Associates) 사가, 토목설계는 영국의 에이럽(Arup) 사가 맡았다. 시공사는 롯데건설(주)이며, 총 공사비는 4조 2000억 원이 소요되었다.기초공사로 건물 전체 무게(75만t)를 지탱하기 위하여 지하 38m 깊이로 터를 파고 암반층에 길이 30m, 지름 1m의 쇠기둥 108개를 박아 암반을 보강한 다음, 그 위에 4200t의 철근과 8만t의 고강도 콘크리트를 타설하여 가로세로 72m, 높이 6.5m의 거대한 매트를 깔았다. 또한 건물의 뼈대로 최대 2m의 코어월과 최대 3.5m×3.5m의 메가기둥(mega Column) 8개를 시공하여 수직 중력을 지탱하게 하고, 첨단 구조물 아우트리거(outrigger)와 벨트 트러스(belt truss)를 각각 2개소 설치하여 코어월 및 메가기둥과 연결해서 횡적 저항을 높임으로써 최대 풍속 80㎧와 진도 9의 강진에도 견딜 수 있는 내풍·내진설계를 갖추었다.107층부터 최상부까지는 약 120m에 걸쳐 다이아그리드(diagrid) 공법으로 시공하였다. 이 공법의 구조물은 별도의 기둥이나 지지대 없이 'ㅅ'자 모양의 철골 자재를 그물망 형태로 연결한 것으로, 태풍이나 지진 등의 횡압력에 강한 것이 장점이다. 이밖에 건물 전체 주변부에 두께 1m, 깊이 27m의 콘크리트 차수벽을 암반까지 삽입하여 설치하여 지하수 유입을 차단하였다.   지하층은 주로 주차장으로 사용되며, 지상층은 거주·사무·숙박·관광·쇼핑 등의 기능을 두루 갖추고 있다. 주요 시설은 포디엄(Podium；5~12층, 헬스케어 센터·피트니스 센터·피부미용 클리닉·금융 센터·홍보관·갤러리 등이 입점), 프라임 오피스(14~38층, 사무 공간), 시그니엘 레지던스(Signiel residence；42~71층, 오피스텔), 시그니엘 서울(76~101층, 6성급 호텔), 프리미어7(108~114층, 사무 공간), 서울스카이(117~123층) 등으로 구분된다. 서울스카이는 전망대로 118층에는 478m 아래가 훤히 내려다 보이는 유리 '스카이데크'가 설치되어 있으며, 해발 500m 높이의 123층에서는 맑은 날이면 서쪽으로 인천 앞바다나 남쪽으로 아산만까지 조망할 수 있다. 또한 지하 2층에서 최상층까지 1분 안에 도달하는 더블데크 엘리베이터가 설치되어 있으며, 약 20층마다 총 5개소의 피난안전구역이 마련되어 있다."},{"name":"동십자각","description":"원판번호 無285-11. 동십자각. 서울특별시 종로구 사간동."},{"name":"동빙고부군당","description":"조선시대 부군당은 서울 도성 내 관청 가운데 의금부를 비롯하여 양현고, 사역원, 사헌부, 예관, 사복시, 종친부, 공조, 제용감, 선혜청, 도총부, 의영고 등에 설치되어 있었다. 지방에서는 평안도 영유현, 황해도 서흥부와 신천군, 경상도 안의현, 전라도 영암군, 강원도 원주목 등의 관아 안이나 인근에 부군당이 설치되어 있었다. 지방에 설치된 부군당의 특징으로 영유현, 서흥부, 안의현의 경우 동북쪽에 세워진 부군당과 대응하여 여단과 사직이 서쪽에 세워져 있다는 점과 1840년 이후 부군당이 관아 안이 아닌 밖에도 세워져 있다는 점을 들 수 있다. 즉 1840년 이전에는 거의 모든 부군당이 관청 내에 설치되어 있으나 1840년경의 서흥부와 1872년경의 영암군 및 원주목에서는 관아 문 밖이나 마을 동북쪽 산기슭에 부군당이 건립되어 있음을 확인할 수 있다.현재 부군당은 주로 서울 한강 유역에 집중되어 있으며, 부군당이라고 확실하게 명시된 경우와 부군당으로 추정되는 경우까지 합하면 2006년 서울 지역만 30여 곳이 확인되었다. 이 가운데 20여 곳의 부군당이 존재하고 있다. 여기서 부군당이라고 확실하게 명시된 경우는 편액, 현판, 축문, 기타 기록물, 주재 집단의 조직 명칭 등에 ‘府君堂’이 명시되어 있는 것을 말한다. 여기에 해당되는 경우는 성동구 금호동·응봉동·성수동·옥수동·동빙고동, 용산구 산천동·서빙고동·이태원동·한남동(큰한강)·한남동(작은한강)·청암동, 마포구 창전동·당인동·도화동, 영등포구 당산동·영등포동, 신길2동 지역 부군당들이다. 또한, 부군당으로 추정되는 경우는 부군당임을 구체적으로 증명하는 객관적인 근거는 없지만 고귀한 신분의 인격신을 주신(主神)으로 모시고 있거나 지역민들에게 ‘부군당’으로 호칭되는 것을 말한다. 여기에 해당되는 경우는 성동구 사근동 남이장군사당과 행당동 아기씨당, 용산구 보광동 명화전과 보광동 무후묘 및 용문동 남이장군사당, 마포구 창전동 공민왕사당, 동대문구 전농동 부강전 등이 있다. 또 지금은소실되었으나 마포구 도화동 덕대우물성황당, 현석동 대동당, 대흥동 불당, 신정동 대동당, 신수동 복개당, 망원동 금성당, 종로구 명륜동 부군당 및 송파구 잠실동 부군당 등도 여기에 해당된다."},{"name":"동대문(흥인지문)","description":"조선 시대에 한양의 도성을 보호하는 문은 모두 8개였다. 흥인지문은 8개의 문 가운데 동쪽에 있는 문이다. 조선을 건국한 태조 이성계가 한양으로 도읍을 삼은 시기인 1396년에 지어졌다.조선의 제6대 임금인 단종 때 손질한 기록이 있고, 고종 때인 1869년에 지금의 모습으로 고쳐 지었다. 흥인지문은 돌을 쌓아 만든 아치 모양의 홍예문, 2층의 멋스러운 문루, 반달 모양의 튼튼한 옹성 등으로 이루어져 있다.독특한 점은 도성에 있는 8개의 문 가운데 유일하게 흥인지문에만 있는 옹성이다. 이 옹성은 성문을 보호하고 튼튼히 지키기 위해 만든 것으로, 옹성 한쪽을 터서 사람들이 드나들 수 있도록 했다. 흥인지문의 규모는 크고 웅장한 숭례문에 비교해 뒤떨어지지 않는다. 하지만 숭례문이 조선 초기의 건축 특징을 가진 반면, 흥인지문은 조선 후기의 특징을 가지고 있다. 서울에 있는 사대문의 이름은 유학에서 다섯 가지 덕목으로 꼽은 인의예지신(仁義禮智信)에서 따왔다.실제로 북쪽 문인 숙정문을 제외한 흥인지문과 돈의문, 숭례문, 보신각 등의 이름 속에는 각각의 덕목이 들어 있다.다른 문의 이름이 석 자인데 반해 흥인지문의 글자가 넉 자인 까닭은 한양의 동쪽이 약하다는 풍수지리설에 따른 것이다. 즉, 산맥을 뜻하는 한자인 지(之)를 넣어 약한 기운을 북돋으려고 한 것이다."},{"name":"독립문","description":"서울특별시 서대문구에 있는 대한제국기 자주독립을 위해 세운 문(門). 석조문. 사적. 높이 14.28m, 너비 11.48m 크기의 문으로, 자주민권과 자강운동의 기념물이다. 1894년(고종 31) 갑오개혁 이후 자주독립의 결의를 다짐하려고 중국 사신을 영접하여 사대외교의 표상으로 인식된 영은문(迎恩門)을 헐고 그 자리에 건립하였다. 곧 1896년(건양 1)에 미국에서 돌아온 서재필(徐載弼)은 독립협회를 조직하고서 독립문 건립을 발의하였는데, 그 뒤 고종 황제의 동의를 얻고 뜻있는 많은 애국지사와 국민들의 호응을 받아 1896년 11월 21일에 정초식(定礎式)을 거행하였다. 1년 뒤인 1897년 11월 20일에 완공하였다. 이 문의 건축 양식은 서재필의 구상에 따라 프랑스 파리의 개선문을 본땄다. 다만 미적 배려가 부족하고 석재를 쌓는 수법도 이전의 성벽을 쌓는 것과 크게 다르지 않았다. 서재필의 자서전에 의하면, 설계는 독일 공사관의 스위스인 기사가 하였고, 조선인 목수가 시공하였다고 되어 있다. 하지만『경성부사(京城府史)』에는 러시아인 사바틴이 설계를 하고, 조선인 심의석(沈宜錫, 1854~1924)이 공사를 하였다고 기록되어 있다. 문은 화강석 쌓기로 건립하였는데, 가운데 부분에는 홍예문(虹霓門)이 있고, 문 안쪽의 왼쪽에는 정상으로 통하는 돌계단이 있으며, 정상에는 돌난간이 둘러져 있다. 홍예문의 이맛돌에는 오얏꽃[李花] 문장이 새겨져 있고, 그 위의 앞뒤 현판석에는 각각 한글과 한자로 ‘독립문’이라는 쓴 글씨와 함께 그 좌우에 태극기가 새겨져 있다. 문 앞에는 이전의 흔적인 서울영은문주초 2개(사적 제33호)가 서 있다. 1917년에 수리공사를 하였고, 1928년에는 조선총독부가 받침 부분이 내려앉을 위험이 있다고 하여 공사비 4000원을 경성부에 위탁하여 크게 수리하기도 하였다. 당시에 벽체 안쪽에 새로운 재료로 강조한 철근콘크리트를 보강하였다. 1979년에 성산대로 공사로 인해 원래의 위치에서 서북쪽으로 70m 떨어진 지점으로 옮겼다. 원래 자리에는 ‘독립문지. 이전일자 1979. 7. 13. 서울특별시장’이라고 새긴 가로·세로 각 70㎝ 크기의 기념동판을 묻었다. 이전공사는 1980년 1월에 마쳤다."},{"name":"독립관","description":"독립협회의 서재필(徐載弼)·윤치호(尹致昊) 등은 사대주의의 상징으로 볼 수 있는 모화관의 명칭을 고쳐서 독립정신을 고취하는 독립관으로 명명하고, 그 건물을 독립협회 회관으로 사용하였다. 모화관 옆에 세운 영은문(迎恩門) 자리에 독립문을 세웠는데, 이것 역시 독립정신을 고취하기 위해서였다.본래 모화관은 조선시대에 중국의 사신을 영접하던 곳이다. 1894년 갑오경장 후에 사용하지 않다가 1897년 독립협회가 건물을 고쳐 집회장소로 사용하였다. 독립협회는 사대주의를 외형적으로 청산하였을 뿐만 아니라 내면적으로도 독립정신을 고취하기 위해 《독립신문》을 발간하여 민중계몽에 힘썼다."},{"name":"덕수궁돌담길","description":"‘정동길’이라고도 불리는 덕수궁 돌담길은 대한민국의 길 가운데 가장 유명한 곳 중 하나다. 수많은 노래에 등장하기도 했으며 이곳을 연인이 걷고 나면 얼마 안돼 헤어진다는 소문도 떠돌았다. 아마도 옛날 이곳에 가정법원이 있었기 때문이라고 전해지지만 이런저런 유명세만큼이나 이 길은 아름답다. 사계절 가로수가 옷을 갈아입고 새로운 모습을 보여준다. 1차로 일방통행로는 자동차보다 사람을 배려해 여유롭게 걸을 수 있다. 또한 인근에는 서울시립미술관, 정동극장을 비롯한 문화시설과 고궁이 위치해 외국인 관광객에게도 인기 있는 거리다."},{"name":"덕수궁_함녕전","description":"1985년 1월 8일 보물로 지정되었다. 정면 3칸, 측면 4칸, 후면 4칸으로 익공계(翼工系) 양식의 팔작지붕이다.1897년(건양 2)에 창건되었으나, 1904년(광무 8) 화재로 불탔다. 현재의 건물은 화재 직후에 중건된 것이다. 이 전각은 고종이 거처하던 곳으로, 임금자리를 순종에게 물려준 후 잠시 수옥헌(漱玉軒)에서 거처하였으나, 순종이 창덕궁으로 옮긴 후 다시 이곳에서 거처하다가 1919년 여기에서 승하하였다.건물은 커다란 기단(基壇) 위에 앉혔고, 집 둘레에는 거느림집[行廊]과 흙벽이 둘려 있다. 집의 평면은 한쪽 뒷면에 4칸이 더 붙여진 ㄱ자형인데, 기둥 사이는 대개 동일하고, 좌우의 한 칸씩만 협간(夾間)처럼 되어 있다. 바른편 끝에는 높직한 돌기둥을 세우고, 기둥 밖으로 툇마루가 달렸는데, 이것이 뒷면으로 이어져 ㄱ자형으로 꺾어져서 난간 끝까지 이르고 있다.앞면 가운데 3칸의 퇴간은 트였고 나머지 전부는 거실로 사용하도록 꾸몄다. 또 4면 벽에는 토벽이 없고, 교창문(交窓門)과 정자살[井字箭] 및 띠살창문(가는 살창문의 상중하에 가로살을 댄 창문)의 사분합(四分閤) 문짝만이 달려 있다. 처마는 겹처마로, 각 마루에는 취두(鷲頭) ·용두(龍頭) ·잡상(雜像)이 놓여 있다. 합각 부분에는 나무엮음을 하지 않고 화문장(花文墻)처럼 무늬를 놓은 흙벽이 처졌다. 집은 매우 크고 무게가 있으면서도 장식은 매우 간소하다."},{"name":"덕수궁_즉조당","description":"서울특별시 중구 덕수궁에 있는 조선후기 에 중건된 전각. 정면 7칸, 측면 4칸의 팔작지붕건물. 임진왜란으로 의주까지 피난갔던 선조가 난이 수습된 뒤에 돌아와 시어소(時御所)로 사용하였던 건물로서, 1623년(인조 즉위년) 반정으로 왕위에 오른 인조가 즉위한 뒤부터 즉조당이라 불렀다. 1897년 고종이 경운궁(慶雲宮, 현 덕수궁)으로 옮겨온 뒤 정전(正殿)으로 사용되었고, 한때 태극전(太極殿)·중화전(中和殿) 등으로 이름이 바뀌기도 하였다. 1902년 정전인 중화전이 건립된 뒤부터는 다시 즉조당으로 불리게 되었는데, 현재의 건물은 1904년 불이 나 타 버린 것을 같은해 3월에 중건한 것이다. 고종이 상왕이 된 뒤 거처하던 궁궐로서 궁명(宮名)을 덕수궁으로 바꾼 뒤인 1907년부터 1911년까지는 후비인 엄비(嚴妃)가 이곳에 거처하였다. 건물의 위치는 대내(大內: 임금이 거처하는 궁전) 중앙 북쪽 경사지에 자리잡고 있으며, 중화전의 바로 뒤에 높은 돌기단을 쌓고 세웠다. 준명당(浚眀堂)과 복도 및 난간으로 연결되어 복합적인 구성을 보여주고 있는데, 이 건물의 오른쪽과 뒤쪽에 각각 가퇴(假退)를 덧달아 내놓아 평면을 확장시키는 수법을 쓰고 있다. 정면을 기준으로 평면구성을 보면 준명당과 복도로 연결된 맨 오른쪽 한 칸은 한 단 높게 구성된 누마루이며, 오른쪽 두 칸은 방과 방에 부속된 퇴이고, 그 옆은 대청과 개방된 현관, 맨 왼쪽 한 칸은 방이다. 한편, 현관 앞 처마 밑에는 ‘즉조당(卽阼堂)’, 대청 앞 기둥 위쪽에는 ‘경운궁(慶運宮)’이라고 쓴 현판을 걸어놓았다. 건물의 구조는 먼저 기단부터 보면 긴 댓돌을 바른켜쌓기로 쌓은 높은 기단으로, 윗면에는 네모 전돌을 깔았으며 대청에 맞추어 기단 앞쪽에 3줄의 계단을 배열하였다. 주춧돌은 네모뿔대모양으로 이 위에 네모기둥을 세웠다. 귀기둥을 기준으로 건물의 구조를 보면, 기둥 윗몸을 창방에 연결하여 짜맞춘 다음 기둥 위에 주두(柱頭)를 놓고, 이 위에 당초무늬를 새긴 부재를 놓아서 가로로 댄 둥근 모양 주심도리(柱心道里)와 직각 방향으로 걸친 둥근 모양 보를 아울러 받치고 있다. 쇠서[牛舌] 없이 초각(草刻)된 부재만을 써서 초익공식을 택하였고 기둥 사이 창방 위에는 소로를 놓아서 장여를 받치고 있다. 공포대(栱包帶)에 칠해진 단청은 녹색과 적색을 썼으며, 청색과 밝은 황색의 대비적 사용으로 밝은 분위기를 형성하고 있다. 그 위의 처마는 겹처마이며, 팔작지붕마루는 양성을 하지 않고 착고·부고·적새 등을 켜로 쌓아 단정하게 구성하였다. 이 건물의 전체적인 구성은 복도와 난간으로 연결된 준명당과 함께 계획된 것이며, 후원에 남아 있는 굴뚝은 주변의 풍치를 더하여 주고 있다."},{"name":"덕수궁_중화전","description":"서울특별시 중구 덕수궁에 있는 대한제국기 황제가 하례를 받거나 국가 행사를 거행하던 정전과 그 정문인 궁궐건물. 보물. 보물 제819호. 중화전은 덕수궁의 정전으로 임금님이 하례(賀禮)를 받거나 국가 행사를 거행하던 곳이고 중화문은 중화전의 정문이다. 덕수궁은 원래 성종의 형인 월산대군의 저택이었으나 임진왜란 때 서북으로 피난하던 선조가 환도하여 이곳에서 정무를 봄에 따라 행궁의 역할을 하게 되었다. 이후 1611년(광해군 3)에 경운궁(慶運宮)이란 정식 명칭이 붙여졌다. 경운궁의 정전으로 초기에는 즉조당(卽祚堂)이 사용되었는데 1897년에 이 전각의 이름을 태극전(太極殿)이라 고쳤다. 대한제국의 선포로 왕은 황제가 되어 여기에서 하례(賀禮)를 받았으며 이듬해 2월 다시 전각 이름을 태극전에서 중화전으로 바꾸었다. 그 후 대한제국(大韓帝國) 시기인 1902년(광무 6)에 즉조당 앞에 새로운 중층의 법전(法殿)을 지어 경복궁의 근정전이나 인정전에 비견될 만큼의 격식을 갖추었으나, 1904년(광무 8) 경운궁의 대화재 때 소실되어 다시 중건된 것이 현재 남아있는 단층의 중화전이다. 중화전의 평면은 인정전과 비슷한 정면 5칸(61.4척), 측면 4칸(58척)으로 겹처마 팔작지붕을 하고 있고, 넓은 이중의 월대 위에 높직한 초석을 놓아 그 위에 원기둥을 세웠다. 월대에는 석계가 마련되어 있고, 석계 한가운데에 답도를 놓아 쌍용을 새겨놓았으며, 각 층마다 석계 모서리에는 석수를 조각해 놓았다. 고주와 창방에는 낙양각(落陽刻)을 달아 화려하게 장식하였으며, 건물 내·외부 사이의 기둥 사이에는 분합문을 달아 언제나 여닫을 수 있도록 하였다. 공포는 내4출목, 외3출목의 다포식 구성을 하고 있으며, 중화전에서 사용된 공포 형태는 외부에 쇠서를 달고 있는 운기당초문으로, 이것은 초각형에 속한다. 이러한 형태는 조선 후기 다포의 변화에서 가장 마지막에 해당하는 모습으로 특히 궁궐건축에서 주로 사용되었다. 각 마루는 양성을 하고 취두, 용두, 잡상을 얹어놓고 토수(吐首)를 끼웠다. 단청은 은은한 채색의 모루단청이고 광창과 꽃살분합문을 달아 위관(偉觀)을 돋우었다. 건물의 천장에는 황제를 상징하는 용 두 마리를 조각으로 장식하여 건물의 위상을 높였다. 중화문은 정면 3칸, 측면 2칸의 다포계 팔작지붕으로 구성되었는데 건축양식은 중화전과 크게 다를 바 없다. 문의 양 측면에는 남회랑(南回廊: 행각(行閣))이 붙어 있었는데, 지금은 소실되어 동쪽 모서리 부분만 일부 남아있을 뿐 온전한 모습을 볼 수 없다. 중화문은 단층의 삼문으로 세벌대의 기단 위에 원형의 초석을 놓고 두리기둥을 세워 지붕을 받고 있다. 처마는 겹처마이며 지붕의 각 마루는 양성을 하고 용두, 잡상 등을 얹었다. 석대 앞의 석계는 3등분되었는데 중앙부 좌우에만 석수(石獸)를 두고, 답도(踏道)에는 쌍용문(雙龍紋)이 새겨져 있다. 평면 크기에 비해 기둥 높이가 높아 다른 문에서 볼 수 없는 독특한 비례감을 보여주고 있기도 하다. 중화전 및 중화문은 19세기 말에서 20세기 초 궁궐을 연구하는데 중요한 자료이다."},{"name":"덕수궁_준명당","description":"정면 6칸, 측면 4칸의 팔작지붕건물. 고종이 러시아공관으로부터 경운궁(慶雲宮, 현 덕수궁)으로 거처를 옮기기 위하여 많은 건물을 중건하였던 1897년에 새로 지었다. 내전(內殿)의 하나로 외국사신을 접견하던 곳인데, 현재의 건물은 1904년 불이 나 타 버린 뒤에 즉조당(卽阼堂)과 함께 지어진 것이다.이 건물의 서쪽과 북쪽으로 가퇴(假退)를 덧달아 내놓았으며, 뒤쪽에 온돌방 4칸을 덧붙여 전체적으로 ㄴ자모양 평면을 이루고 있다.왼쪽으로부터 2·3·4번째 칸은 대청으로 통하는 현관으로 개방하였으며, 대청은 침전에서 흔히 쓰는 3칸대청이 아닌 2칸대청이다. 대청 오른쪽에 온돌방을 두고 다시 그 옆 한 칸은 누마루로 구성하여 즉조당의 누마루와 구성상 대칭을 이루고 있다.장대석 바른층쌓기한 높은 기단 위에 네모뿔대의 다듬은 초석을 놓고 방주(方柱)를 세웠는데, 기둥 위는 창방(昌枋)으로 결구(結構)하고 주두(柱枓 : 대접받침)를 놓아 보머리［樑頭］를 받치고 있다. 또, 끝이 둥글게 된 보머리 밑에는 기둥 윗몸으로부터 초각(草刻)된 부재를 내어 이를 받치고 있는 초익공식을 이루고 있다.기둥 사이 창방 위에는 소로［小累］들을 놓아 굴도리로 된 주심도리(柱心道里) 밑의 장여를 받치고 있다. 처마는 겹처마이고 팔작기와지붕의 용마루와 추녀마루는 양성을 하지 않고, 용두(龍頭)를 놓아 장식하고 있다.앞과 뒤의 대청 툇간(退間)에는 띠살창호를 달고 위쪽에 빗살로 된 교창(交窓)을 달았으나, 온돌방과 이를 둘러싼 툇간에는 井자살로 된 창호들을 달았다. 또, 온돌방에 딸린 굴뚝［煙堗］은 뒤편에 따로 검은 벽돌로 쌓고 위에 연가(煙家)를 놓아 장식하고 있다.종래 화재가 난 뒤 경효전(景孝殿)과 흠문각(欽文閣)에 모셔져 있던 고종과 순종의 어진(御眞)을 준명전(濬明殿)과 그 서행각(西行閣)에 옮겼다는 기록으로 보아 준명당은 불타지 않았을 것으로 짐작해왔다.그러나 이는 준명전과 준명당을 같은 건물로 착각한 데서 온 잘못된 판단이며, 『경운궁중건도감의궤(慶運宮重建都監儀軌)』를 보면 현재의 준명당은 1904년에 중건된 것임이 분명하다.중건 이전의 준명당은 1897년에 지은 건물이고, 즉조당은 조선 중기의 건물이므로 두 건물은 서로 다른 건축적 특징을 가지고 있었을 것이나, 중건되면서 새롭게 전체로서 구성되었기 때문에 평면구성을 제외한 구조·색채·형태 등에서 통일된 아름다움을 보여주고 있다.후원에는 나지막한 언덕이 있고 거기에 벽돌로 쌓아 만든 굴뚝이 남아 있어 당시의 후원 조경방법을 일부나마 전해 주고 있다."},{"name":"덕수궁_정관헌","description":"1900년 대한제국 시절 고종이 다과를 들거나 외교사절단을 맞아 연회를 여는 등의 목적으로 사용하기 위해 덕수궁 안에 지은 회랑 건축물이다. 궁 내의 근대 건축물 중 가장 오래되었다. 정면 7칸 측면 5칸의 로마네스크 양식으로 지었으며, 정면과 좌·우측 발코니가 화려하게 꾸며져 있고, 회색과 붉은색 벽돌로 벽면이 다양하게 장식되어 있는 등 화려하고 이색적인 모습이다. 다양한 건축재를 사용하여 지은 건축물로 서양풍의 건축 양식에 전통 목조 건축 요소가 가미된 독특한 모습이다. 한때 태조·고종·순종의 영정과 어진을 모시기도 한 곳이다. '정관헌'이란 솔밭과 어우러진 함녕전(咸寧殿) 등의 고 건축물을 고요하게(靜) 내다보는(觀) 곳이라는 뜻이다. 서울특별시 중구 정동 5-1번지에 있다.2004년 2월 등록문화재 제82호로 지정되었으나, 사적 제167호 덕수궁(현재 사적 124호)과 지정범위가 중복되어 2008년 6월 지정해제되었다."},{"name":"덕수궁_석어당","description":"• 주소: 서울시 중구 정동 1-23• 시대: 조선(1904)• 용도: 관영건축-궁궐• 지정문화재: 미지정석어당은 궁궐 안에서 정전을 제외한 유일한 2층 건물로 외래적인 요소가 가미되지 않은 순수한 재래식 민가 건물로서 덕홍전(德弘殿)과 함녕전(咸寧殿)이 자리한 지역보다 높은 위치에 있다. 현재 중화전의 동쪽 뒤편에 있고 즉조당과는 축(軸)이 맞지 않은데 이것은 선조가 처음 파천(播遷)에서 환도(還都)하여 시어소(時御所)로 삼았을 때는 이 건물밖에 없었기 때문에 배치에 구애받지 않아서인 듯하다.이곳은 임진왜란 후 선조가 환도하여 승하할 때까지 16년 간 어소(御所)로 사용했던 곳이며 인목대비(仁穆大妃)가 광해군을 이 건물 앞뜰에 꿇어 앉혀 죄를 책한 곳이라 한다. 현재의 건물은 1904년 불에 탄 것을 같은 해에 다시 중건한 건물로서 가칠(假漆)을 하지 않은 백골집으로 이름 나있다.석어당은 덕수궁내 유일한 2층 건물이기도 하지만 단청을 칠하지 않은 점도 특이하다. 이층은 석어당 안 서쪽에 설치된 계단을 통해서 올라가도록 되어 있다. 누마루로 되어 있는 이층은 사방의 창문을 모두 열면 맞바람이 치도록 되어 있고 특히 종도리에 먹으로 용(龍)을 그려 넣은 점도 특이하다.팔작지붕을 하고 있으며 아래층은 정면 8간 측면 3간 이층은 정면 6간 측면 1간으로 되어 있다."},{"name":"덕수궁_덕홍전","description":"서울특별시 중구에 있는 대한제국기 덕수궁의 편전으로 사용된 궁궐건물. 궁궐건축·편전(便殿). 덕수궁의 정전인 중화전(中和殿)의 동북쪽, 침전인 함녕전(咸寧殿)의 서쪽 바로 옆에 자리하고 있다. 원래는 고종황제의 비인 명성황후의 혼전(魂殿)이었는데, 뒤에 편전으로 사용되었다. 지금의 덕홍전 자리에는 원래 경소전(景昭殿)이 위치하였다. 1896년(건양 1)에 고종황제는 러시아공사관으로 옮기는 ‘아관파천(俄館播遷)’을 하였다. 이 때 경운궁(慶運宮)을 새롭게 정비하면서 경복궁 태원전(泰元殿)에 모신 명성황후의 시신을 모실 빈전(殯殿)과 신주를 봉안할 혼전으로 사용하고자 건립하였다. 곧 9월 4일에 명성황후의 시신을 경소전으로 옮겼고, 1897년 11월 21일에 명성황후의 국장을 지낸 뒤에는 경효전(景孝殿)이라고 부르면서 혼전으로 삼았다. 1904년(광무 8)에 경운궁에 큰 불이 일어나 불에 타고 말았는데, 명성황후의 신주는 준명전(濬明殿)의 서쪽 행각에 임시로 모셨고,그 뒤에는 중명전(重眀殿)의 주변에 자리한 수풍당(綏豐堂)으로 옮겨 봉안하였다. 이후에 경소전 터에 이전과 같은 규모의 건물을 다시 건립하였지만, 1905년에 을사늑약의 체결로 인해 고종황제가 여전히 중명전에 머물렀기에 신주를 다시 옮기지는 못하였다. 고종황제가 함녕전으로 돌아온 뒤에도 신주는 여전히 수봉당에 봉안되었다. 1912년에 고종황제의 알현실로 고쳐 짓고서 덕홍전이라고 불렀다. 『매일신보』 1912년 9월 10일자에는 덕홍전은 고종황제의 알현실이었던 창덕궁 인정전을 따라 지었는데, 이미 낙성하여 6일 밤부터 불을 밝혔다고 하면서, 공사비는 6만 여 원이 들었으며, 실내 장식이나 다른 것도 매우 화려한데 큰 벽화는 화백 천초신래자(天草神來子)가 그린 걸작이라고 설명하였다. 이 공사를 진행하면서 이안청(移安廳), 중배설청(中排設廳), 어재실(御齋室) 등 혼전과 관련된 제례 시설은 모두 철거되었고, 대신에 고종황제를 보필하는 이왕직 청사(李王職廳舍)를 비롯하여 찬시실(贊侍室), 귀빈실 등을 만들었다. 한편 고종황제가 쉽게 덕홍전을 드나들도록 함녕전까지 복도를 놓았다고 한다. 현재 주변의 다른 건물은 모두 없어졌지만 복도의 흔적만은 남아 있다."},{"name":"덕수궁_대한문","description":"정면 3칸, 측면 2칸의 다포계(多包系) 우진각지붕집이다. 원래 정전(正殿)인 덕수궁 중화전(中和殿)의 정면에 있었던 것을 나중에 동쪽으로 옮긴 것이다. 1897년(광무 1) 고종이 명례궁(明禮宮)을 옛이름인 경운궁(慶運宮)으로 다시 부르게 하고 1906년 4월에 그 정문인 대안문(大安門)을 수리하기로 하고 문의 명칭도 대한문으로 고쳤다. 수리하면서 겹처마에 단청을 하였으며 각마루에 양성(兩城)을 하고 취두(鷲頭) ·용두(龍頭) ·잡상(雜像)을 얹었다. 현판은 당시의 궁전대신 남정철(南廷哲)이 썼다."},{"name":"덕수궁_광명문","description":"대한제국 황제 고종이 기거하던 침전(寢殿)인 덕수궁 함녕전으로 들어가는 문이다. 1919년 1월 함녕전에서 숨을 거둔 고종의 국장 행렬이 시작된 지점으로, 고종의 관은 이 문으로 나가 장지인 남양주 홍릉으로 향하였다.   1897년(고종 34) 함녕전이 창건되었는데 함녕전 정문인 광명문도 이때 함께 건립되었는지는 기록이 분명하지 않아 알 수 없다. 1904년(고종 41) 함녕전에서 발생한 화재로 많은 전각이 불에 타 사라졌고 1906년 중화전을 비롯한 전각들 대부분이 중건되었는데 광명문도 이때 중건되었다. 일제는 1933년 궁궐을 훼손하고 궁역을 축소하여 조선의 품위를 깎아내리는 정책에 따라 덕수궁 중심부를 제외한 대부분의 전각을 철거하고 중앙공원으로 개조하였다. 이로 인해 광명문 좌우에 있던 행각이 철거되었고, 광명문도 1938년 궁의 남서측 구석진 자리인 석조전 서관 남쪽으로 문짝과 벽체가 모두 제거된 채 이건되었다. 그리고 본래의 기능과 다르게 석조전의 부수적 공간으로서 창경궁 자격루(국보 제229호), 흥천사명 동종(보물 제1460호) 등을 전시하는 장소로 활용되었다. 이후 1952년과 2012년 수리를 진행한 바 있다.  2018년 문화재청이 광명문 제자리 찾기 사업을 추진하여 원 위치인 함녕전 남행각 앞쪽으로 이건을 완료한 뒤 2019년 3월 준공식을 가졌다. 이로써 약 80년 만에 광명문은 제자리로 돌아오게 되었다. 덕수궁 화재 후 중건한 1906년의 모습을 기준으로 삼아 완전해체 후 이건하고, 부재 일부를 교체하여 수리하였다. 그리고 과거 제거되었던 문짝과 판벽을 복구하였다. 정면 3칸·측면 2칸 규모의 팔작지붕 건물로, 면적은 55.11㎡이다. 기단석은 화강석을 다듬은 장대석으로 되어 있고, 초석은 총 12개로 모양이 다른 네 종류가 있다. 기둥은 12개 모두 두리기둥(원주, 둥근기둥)인데 평주(건물 바깥쪽 둘레를 감싸는 기둥)는 10개, 고주(건물 내부 안쪽 둘레를 감싸는 기둥)는 2개로 구성되었다. 공포형식은 사면이 모두 같이 이익공으로 되어 있고, 처마는 서까래와 부연(서까래 끝에 덧얹는 짧은 서까래)을 사용한 겹처마이다."},{"name":"덕수궁","description":"서울특별시 중구에 있는 조선시대 고종의 거처로 이용된 궁궐. 사적. 덕수궁은 처음 월산대군의 집터였던 것을 임진왜란 이후 선조의 임시거처로 사용되어 정릉동 행궁으로 불리다가 광해군 때에 경운궁으로 개칭되었다. 이후 1907년 순종에게 양위한 고종이 이곳에 머무르게 되면서 고종의 장수를 빈다는 의미에서 덕수궁(德壽宮)이라 다시 바꾸었다. 1897년(광무 1) 고종이 러시아공사관에서 이곳으로 거처를 옮긴 이후부터 중화전을 비롯하여 정관헌, 돈덕전, 즉조당, 석어당, 경효전, 준명전, 흠문각, 함녕전, 석조전 등 많은 건물들을 지속적으로 세워졌다. 이곳은 고종의 재위 말년의 약 10년간 정치적 혼란의 주무대가 되었던 장소로, 궁내에 서양식 건물이 여럿 지어진 것이 주목된다. 1963년 1월 18일에 사적 제124호로 지정되었다. 덕수궁이 있는 자리는 원래 조선 초기 성종의 형인 월산대군(月山大君)의 집이 있었던 곳으로, 선조가 임진왜란 뒤 서울로 돌아와서 이 집을 임시거처로 사용하면서 궁으로 이용하게 되었다. ‘정릉동 행궁(貞陵洞行宮)’이라고 불린 이곳에서 선조가 죽고 뒤를 이어 광해군이 즉위하였다. 그해 창덕궁이 완성되었으므로 광해군은 이곳을 떠났으며, 경운궁(慶運宮)이라는 궁호(宮號)를 붙여주었다. 조선 후기에 덕수궁은 궁궐다운 건물도 없었고 왕실에서도 거의 관심을 기울이지 않았다. 다만 광해군이 선조의 계비인 인목대비(仁穆大妃)를 이곳에 유폐시킨 일이 있고, 영조가 선조의 환도(還都) 삼주갑(三周甲)을 맞아 배례를 행한 일이 있을 정도였다. 고종 말년 조선 왕조가 열강 사이의 정치적 소용돌이에 휘말리면서 고종이 경운궁으로 옮기자, 비로소 궁궐다운 장대한 전각들을 갖추게 되었다. 1897년(광무 1)에고종은 러시아공사관에서 이곳으로 거처를 옮겼다. 이 때를 전후하여 궁내에는 많은 건물들이 지어졌으며 일부는 서양식으로 지어지기도 하였다. 궁내에는 역대 임금의 영정을 모신 진전(眞殿)과 궁의 정전(正殿)인 중화전(中和殿) 등이 세워졌고, 정관헌(靜觀軒)·돈덕전(惇德殿) 등 서양식의 건물도 들어섰다. 고종이 경운궁에 머무르고 있던 1904년(광무 8)에 궁에 큰불이 나서 전각의 대부분이 불타 버렸다. 그러나 곧 복구에 착수하여 이듬해인 1905년(광무 9)에 즉조당(卽阼堂)를 비롯하여 석어당(昔御堂), 경효전(景孝殿), 준명전(浚明殿), 흠문각(欽文閣), 함녕전(咸寧殿) 등이 중건되었으며, 중화문(中和門), 조원문(朝元門) 등이 세워졌다. 이후 1906년 정전인 중화전이 완성되고 대안문(大安門)도 수리되었다. 이후 이 문은 대한문(大漢門)으로 개칭되었고 궁의 정문이 되었다. 1907년 고종은 제위를 황태자에게 물려주었으며 새로 즉위한 순종은 창덕궁으로 거처를 옮겼다. 태상황(太上皇)이 된 고종은 계속 경운궁에 머무르게 되었는데, 이 때 궁호를 경운궁에서 덕수궁으로 바꾸었다. 1910년에 서양식의 대규모 석조건물인 석조전(石造殿)이 건립되었다. 한편, 왕실의 크고 작은 일들이 이곳에서 일어났다. 1897년(광무 1)에 영친왕 이은(李垠)이 여기서 태어나서 1907년(융희 1)까지 거처하였고, 1904년(광무 8) 헌종의 계비 명헌태후 홍씨(明憲太后洪氏)가 인수당에서 별세하였으며, 황태자비 민씨(閔氏)도 석어당에서 별세하였다. 1907년(융희 1) 8월 순종은 돈덕전에서 즉위하였고, 고종의 순헌귀비 엄씨(純憲貴妃嚴氏)가 즉조당에서 별세하였다. 고종은 1907년 왕위를 물려주고 13년 동안 함녕전에서 거처하다가 1919년 이곳에서 승하하였다. 이와 같이 덕수궁은 19세기 말에서 20세기 초에 이르는 약 10년간 나라와 왕실의 크고 작은 일들이 일어났던 곳이며, 궁내의 각 건물들이 그러한 역사적 사건의 무대로 활용되었다. 그 뒤 별다른 사건을 겪지 않다가 1945년 광복 후 덕수궁 석조전에서 미소공동위원회가 열려 한반도 문제가 논의되었으며, 1947년 국제연합한국위원회가 이 자리에 들어오게 되어 덕수궁은 새로운 역사의 현장이 되었다. 석조전은 6·25전쟁 중에 내부가 불탔다. 이후 덕수궁은 공원으로 바뀌어 일반에게 공개되었고, 석조전은 1986년까지 국립현대미술관으로 활용되었다. 덕수궁은 당초 성종의 형 월산대군의 사가(私家)이던 것을 선조 때 임시로 왕이 거처로 사용하면서 궁이 된 것인 만큼, 궁이 자리잡은 위치나 건물의 배치에 있어서도 조선시대의 다른 궁궐들과는 다른 면모를 보인다. 그 위치는 한성부(漢城府)의 서부 황화방(皇華坊)과 정릉동(貞陵洞)일대로 이곳은 원래 태조의 계비 강씨(康氏)의 무덤인 정릉(貞陵)이 있던 곳이다. 능은 태종 때 옮겨지고 그 자리에 월산대군의 집이 지어졌던 것이다. 이곳은 도성 내의 주요 가로와도 직접 면하여 있지 않은 곳으로 조선 후기에 제작된 고지도에도 나타나지 않는다. 따라서 이곳은 궁이 있는 곳으로는 여겨지지 않던 것으로 보인다. 덕수궁은 결국 고종 말년에 왕이 이곳으로 거처를 옮기면서 갑자기 궁궐로서의 모습을 갖추었으며, 건물의 배치도 이때 들어와서 자리를 잡게 되었다. 현재의 상태에서 그 위치를 알아보면, 궁의 서쪽은 미국대사관 남쪽 길을 따라 러시아공관이 있던 언덕 일대와 신문로 일대에 해당되고, 북쪽은 영국대사관을 거쳐 성공회(聖公會) 앞길을 따라 덕수초등학교 담 위쪽을 지나 신문로에 이르는 지역에 해당된다. 이 자리에 1884년(고종 21) 갑신정변 이후로 영국, 미국, 러시아의 공관 터를 내주면서 궁내에 많은 변화가 일어났고 서양식 건물이 지어지고 도로가 생기게 되었다. 건물의 배치는 크게 세 부분으로 나누어지는데, 정전과 침전(寢殿)이 있는 부분, 선원전(璿源殿)이 있는 부분, 그리고 서양식 건물인 중명전(重眀殿)이 있는 부분이다. 이 가운데 궁의 중심이 되는 곳은 정전과 침전이 있는 곳으로, 정전인 중화전이 남향하여 있고 정남쪽에 중화문, 그 남쪽에 정문인 인화문(仁化門), 동쪽에 대안문, 북쪽에 생양문(生陽門), 서쪽에 평성문(平成門) 등이 있었다. 정전의 뒤편에는 석어당과 즉조당이 있는데, 이 두 건물은 고종이 이곳에 오기 전부터 있던 건물들이다. 정전의 동편에 침전인 함녕전이 있고 함녕전의 서쪽에 덕홍전(德弘殿), 북쪽에 서양식 건물인 정관헌, 동북쪽에 수인당(壽仁堂), 동쪽에 영복당(永福堂)이 있었다. 중화전의 서북쪽에도 많은 건물이 있었으며 관명전(觀明殿)·보문각(寶文閣) 등이 중요한 것들이었다. 중화전은 처음 중층지붕의 장대한 규모로 세워져, 2층으로 조성된 월대(月臺) 위에 정면 5칸, 측면 4칸의 건물이었다. 그러나 1904년 화재 뒤 재건되면서 규모를 줄여 단층건물로 만들었다. 중화전 주변에는 사방에 행각이 세워져 있어 중화문에 연결되어 있었으나 이것도 철거되어 없어졌다. 중화문 역시 당초는 중층건물이었으나 재건되면서 정면 3칸, 측면 2칸의 단층 건물로 축소되었다. 함녕전은 정면 9칸, 측면 4칸에 한쪽 후면 4칸이 더 붙은 ㄱ자형을 하고 있으며, 익공형식(翼工形式)의 간결한 건물이다. 1985년 중화전 및 중화문이 보물 제819호, 함녕전이 보물 제820호로 지정되었다. 석어당은 궁내 유일한 2층 전각으로 본래 이 건물은 한때 인목대비가 유폐되었던 곳이며, 역대 국왕들이 임진왜란 때의 어렵던 일을 회상하여 선조를 추모하던 곳이기도 하다. 1906년 재건된 건물이 지금 남아 있으며 단청을 하지 않은 건물이다. 정관헌은 서양식 건물로 고종이 다과를 들고 음악을 감상하던 곳으로, 한때는 태조·고종·순종의 영정을 봉안하기도 하였다. 조적식 벽체에 석조기둥을 세우고 건물 밖으로 목조의 가는 기둥을 둘러 퇴를 두르듯이 짜여진 건물이다. 평성문 밖 지금 미국대사관 서쪽에는 이층 서양식 건물로 접견실 또는 연회장으로 쓰던 중명전이 있었고, 그 북쪽에 만희당(晩喜堂)·흠문각, 서쪽에 양복당(養福堂)·경효전 등이 있었다. 이 주변 일대의 건물에 대하여는 전체를 수옥헌(漱玉軒)이라고 부르기도 하였다. 선원전이 있던 지금 덕수초등학교와 전 경기여자중고등학교 일대에는 선원전 외에 사성당(思成堂)·흥덕전(興德殿)·흥복전(興福殿)·의효전(懿孝殿)이 있었다. 이밖에 궁의 북쪽과 남쪽 담장에는 구름다리가 가설되어 러시아공관 북쪽 언덕에서 큰 길을 건너 경희궁으로 이어졌고 지금의 지방법원이 있는 자리로도 이어졌다. 남쪽의 구름다리는 그 건너에 과거 의정부(議政府)가 옮겨와 있었기 때문에 궁과의 내왕을 편하게 하기 위하여 설치한 것이었다. 궁의 배치는 1904년 큰 화재가 있은 뒤로 변화되었고, 서양식 건물들이 지어지면서 기존의 건물과 조화를 잃게 되었는데, 특히 나중에 지어진 석조전 등 서양식 건물들은 기존의 정전 건물들과 축(軸)도 일치되지 않고 그 위치도 정전과 인접하여 대규모로 지어지면서 종래의 궁궐의 공간적 규범을 깨뜨리고 말았다. 화재 뒤 건물이 중건되면서 나타난 가장 큰 변화는 정문의 변경이었다. 덕수궁의 정문은 정전의 정남쪽에 있던 인화문이었는데, 1906년 중건공사를 하면서 정전의 동쪽에 있던 대안문을 수리하고 그 명칭도 대한문으로 고쳐 이 문을 정문으로 삼았다. 이에 따라 궁으로의 진입은 동쪽 모퉁이에서 시작되어 서쪽을 보고 들어가다가 다시 동쪽으로 꺾여 정전에 이르게 되었다. 대한문은 1968년 도시계획에 의하여 덕수궁 담장이 안쪽으로 옮겨지면서 1970년에 안으로 옮겨졌다. 궁내에 서양식 건물이 들어선 것은 19세기 말부터이며, 이 가운데 돈덕전·석조전이 가장 큰 규모의 건물이었다. 돈덕전은 평성문 밖 북쪽에 있었으나 철거되었고, 그 남쪽 가까운 위치에 석조전이 세워졌다. 석조전은 정면 54m, 너비 31m의 장대한 3층 석조건물로, 이 건물이 들어서면서부터 이웃한 궁의 정전과 주변의 한식 건물들이 가지고 있던 고유한 건축구성에는 많은 변화가 생겼다. 더욱이, 석조전의 남쪽에 일본인들이 미술관을 세우고 그 앞에 서양식 연못을 만들면서 궁의 본래의 모습이 상당히 파괴되었다. 덕수궁은 조선 말기에 궁궐로 갖추어진 곳이기는 하지만, 구한말의 역사적 현장이었으며 전통목조건축과 서양식의 건축이 함께 남아 있는 곳으로 조선왕조의 궁궐 가운데 특이한 위치를 차지하고 있다."},{"name":"대한의원","description":"대한의원(大韓醫院)은 1907년 내부(內部) 소관의 서양식 병원이었던 광제원(廣濟院)과 궁내부 소속의 적십자병원, 학부(學部)의 경성의학부를 통합하여 설립한 대한제국시대 최고의 국립의료기관이었다. 출발 당시의 편제는 치료부(治療部)·의육부(醫育部)·위생시험부(衛生試驗部)로 구성되었으며, 의정부 직속으로 운영되었다. 처음 광제원 옛 건물에서 개원한 대한의원은 1908년 지금의 서울대학교 의과대학이 자리잡고 있는 마두봉(馬頭峰)에 건물이 완공됨으로써 실질을 갖추게 되었다. 1910년 국권을 상실하게 되자 대한의원은 총독부의원(總督府醫院)이 되었다가 1926년 그 부속기관이던 의학강습소가 서울대학교의 전신인 경성제국대학에 편입되면서 대학병원으로 개편되었으며, 1945년 광복 후에는 서울대학교 부속병원이 되었다. 대한의원이 들어선 마두봉 언덕은 그 옛날 창경궁의 외원(外苑)인 함춘원(含春苑)이 있던 유서 깊은 곳이다.1) 여기에는 1764년 순화방(지금의 종로구 순화동)에서 옮겨온 사도세자의 사당인 수은묘(垂恩廟)가 있었는데 1776년 정조가 즉위한 뒤 경모궁(敬慕宮)으로 개칭되었다. 이와 함께 정조 3년(1779), 왕은 창경궁 북쪽에 월근문을 세워 이 문을 통해 한 달에 한 번 경모궁으로 참배를 다녔다 하며, 어머니인 혜경궁 홍씨를 위해서는 경모궁이 바라다보이는 창경궁의 북서쪽 언덕에 자경전을 지어드렸다는 말이 전한다.대한의원 건물은 1907년 3월에 착공되어 1908년 11월에 완공되었다. 완공 당시에는 연면적 495평의 지상 2층 건물인 본관, 1,500평에 가까운 병동 7동, 해부실과 의학교 등을 갖추고 있었다. 그러나 1979년에 서울대병원 신관이 개원함에 따라 1978년에 부속건물이 모두 철거되어 지금은 오직 본관 건물만 남아 있을 따름이다. 초기 건립 당시 국가의 재무행정을 담당한 탁지부(度支部) 건축소에서 공사를 관장했으며 설계는 탁지부 소속 기사인 야바시 겐키치(失矯賢吉)가 주관하였다.건립 후에는 한국은행 본관, 동양척식주식회사 건물과 함께 장안의 명건물로 꼽히기도 했다는 옛 대한의원 본관은 붉은 벽돌조의 차분하면서도 품위 있는 외형을 자랑하는 건물이다. 양식상으로는 정면 시계탑과 그 위의 둥근 지붕을 중심으로 화려한 장식을 갖춘 17, 18세기 유럽의 네오-바로크풍이다.붉은 벽돌이 주재료이지만 군데군데 화강암을 끼워넣어 변화를 구사하고 있으며, 지붕은 동판으로 마감하였다. 다만 지붕 재료는 처음 건물이 완공되었을 때의 모습이 아니고 일제에 의해 함석으로 대체되었던 것을 2001년 지금처럼 교체 시공한 것이다. 정면과 뒷면의 외관은 완전한 좌우 대칭을 이루고 있는데, 특히 정면 중앙의 시계탑부와 입구에 지붕을 갖춘 현관 구조로 인해 화려함과 기념성이 강조되어 보인다. 석조 아치로 이루어진 현관의 포치는 그 아래로 자동차가 직접 드나들 수 있는 구조로 상당히 권위적이다. 방문객의 시선을 모으는 시계탑부는 상하가 대조적으로 구성돼 있다.즉 하부는 전체가 벽돌 벽면이면서 코너만 장식기둥으로 처리하여 단순미가 강조된 반면, 상부는 시계를 중심으로 지붕에는 돔을 올리고 각 모서리마다 장식물을 설치해 결국 전체적으로는 안정되고 화려한 이미지를 보여주고 있다. 건물 좌우의 벽면은 창문과 벽돌면을 1:1의 비율로 분할을 반복하는 방식으로 구성하되 양 모퉁이 부분은 약간 돌출시켜 페디먼트(pediment, 박공)로 처리하였다. 뒷면 역시 아치형과 장방형의 창이 조화를 이루고 있다.이 건물은 서울대학교 부속병원이 된 뒤로도 몇 차례 용도가 바뀌었다. 한국전쟁 때는 한때 북한군의 병원으로 활용되었으며 이어 미 공군 전용병원으로 사용되기도 하였다. 이후 서울대학교 부속병원으로 줄곧 사용되다가 신관이 준공된 뒤로는 병원 연구소로 쓰이고 있으며 지금은 의학박물관의 기능을 겸하고 있다.기념관에 가까운 이곳은 출입 과정이 까다롭고 불친절하여 ‘국립’이라는 의미가 무색하지만 건물만은 옛 모습을 그대로 간직한 채 독립적이면서도 뒤에 높이 솟은 서울대병원 건물과 조화를 이루며 공존하고 있는 근대 건축이다. 사적이다. ⓘ 본 정보에는 오류가 있을 수 있으므로, 여행 시에는 최신 정보를 확인하시기 바랍니다."},{"name":"대한민국학술원","description":"대한민국학술원에서 주관, 시상하고 있는 상. 학술연구 또는 저작이 매우 우수하여 학문발전에 현저한 공로가 있다고 인정되는 학자들을 발굴하여 시상함으로써 학문발전을 촉진하고자 1955년부터 2018년 현재까지 총 63회에 걸쳐 252명의 수상자를 배출했다. 수상자 결정의 심사기준으로는 ＜대한민국학술원법＞ 제14조 및 ＜학술원상시상규정＞ 제4조에 의거, 대한민국 국민으로서 학술연구 또는 저작이 매우 우수하여 학술발전에 기여한 현저한 공로 및 학자로서의 덕망 등이 종합적으로 고려되고 있다. 선정과정은 분과회의 예심을 거쳐 5인 이상 13명 이하로 구성된(외부인사 포함) 부문별심사위원회의 심사와 종합심사위원회(임원회의) 심사 및 인문·사회과학부, 자연과학부 등 각 부회 의결 후 최종적으로 총회의 인준을 받도록 규정되어 있다. 분과회 예심에서 수상후보자의 논문·저작물·공적 사항에 대하여 예비심사를 하고 수상후보자가 부적격하여 부문별심사위원회에 회부하지 않고자 할 때에는 재적분과회원 과반수의 출석과 출석분과회원 3분의 2 이상의 찬성으로 의결할 수 있다. 그리고 심사위원회의 의결은 재적의원 3분의 2 이상 출석과 출석위원 3분의 2 이상 찬성으로 수상자를 선정한다. 현재 학술원 조직을 보면 인문·사회과학부에 6개 분과와 자연과학부에 5개 분과로 총 11개 분과가 있으며, 학술원상은 특별한 일이 없는 한 매년 9월 17일에 시상된다."},{"name":"남이장군사당제","description":"남이장군 사당에서 열리는 마을제의. 이 제의는 일 년에 한 번 음력으로 4월 초하루에 소제로 유가제를 지내고, 음력 10월 상달 초하루에 대제를 올린다. 대제는 5일간의 대규모로 진행하며, 현재 양력의 축제로 전환되었다. 이를 달리 ‘용문동부군당굿’이라고도 한다. 남이장군사당은 서울특별시 용산구 용문동 106번지에 있다. 이 굿은 1999년 7월 1일에 ‘서울특별시 무형문화재 제20호’로 지정되었으며, 예능보유자는 이명옥(李明玉)이다."},{"name":"낙산묘각사","description":"묘각사는 서울시 종로구 숭인동 낙산 동쪽에 있는 사찰로서 대한불교 관음종 총본산이다.1930년 5월에 태허 홍선 대종사가 창건하였고, 그 뒤 두 차례의 증축을 거쳐서 오늘에 이르고 있다. 창건 이래 현재까지 '법화경' 을 중심으로 수행과 대중 불교 운동을 지향하는 법화신앙의 중심사찰로, 현 위치에 절을 세우면 서울이 편안하고 시민생활에 안정을 가져온다는 풍수지리설에 의해 터를 잡았다고 전하고 있다. 현재 묘각사에는 대광명전과 천수관음이 봉안된 원통보전, 마애관세음보살, 석굴암, 산신당, 낙가선원이 보존되어 있으며, 법당의 본존불은 청동불로서 합장을 한 특이한 모습이 인상적이다. 도심속에 위치하여 교통이 편리한 관계로 많은 관광객들이 찾고 있으며, 명상 및 참선 프로그램을 중점으로 한 사찰의 일상을 체험할 수 있는 산사체험 프로그램을 운영하고 있다. 연중무휴 주차 가능 가능 불가 02-763-3345 http://www.myogaksa.net/ http://www.templestay.com 있음"},{"name":"김옥길기념관","description":"서울 서대문구 대신동에 있는 전 이화여자대학교 총장 김옥길(1990년 작고) 여사를 추모하기 위해 세운 기념관이다. 김옥길 여사의 동생인 연세대 명예교수 김동길 박사가 건축가 김인로 씨에게 의뢰해 김옥길 여사의 생가 자리에 1999년 4월 건립됐다. 대지면적 371.9㎡, 건축면적 62.64㎡, 연면적 212.69㎡ 규모의 2층 건물로 지하에는 공연장 및 전시 공간으로 이용되고 있으며, 1~2층은 카페로 사용되었으나 현재는 운영하지 않는다.1998년 한국건축문화대상을 받은 건축물로 연세대 주변 문화인들을 비롯한 방문객들에게 사랑받는 곳이다. 이용 불가 주차가능 불가 02-392-2622"},{"name":"김수영문학관","description":"한국문학의 대표적 자유시인인 김수영 시인이생전에 시작(詩作) 생활을 하였던 도봉구에는그의 본가와 묘, 시비가 있습니다.이에 김수영 시인을 기림과 아울러 600 동안 마르지 않고 흐르는 원당샘 공원,연산군과 정의공주 묘, 그리고 도봉산으로 이어지는 북한산 둘레길과더불어 자연과 문학이 어우러지는 문화공간을 제공하고자 도봉구에서김수영문학관을 건립하여 2013년 11월 27일에 개관하였습니다."},{"name":"근현대사기념관","description":"근현대사기념관이 위치한 서울시 강북구는 3·1운동의 발원지인 봉황각과 순국선열 애국지사의 묘역 그리고 국립4·19민주묘지가 자리 잡고 있는 독립정신과 민주주의의 성지로, 선열들의 높은 뜻을 제대로 기억하고 전파하기 위해 동학농민운동부터 4·19혁명까지 자랑스러운 우리 역사를 전시에 담았다. '자유' '평등' '민주'의 이념이 선열들이 피땀 흘려 체득하고 축적해 온 소중한 가치임을 감동이 있는 서사로 전달함으로써 '독립운동가들이 꿈꾼 나라' '사월혁명의 투사들이 소원했던 나라'가 바로 대한민국의 미래상임을 알리고자 2016년 5월에 개관하였다. 매해 새로운 기획전과 역사 체험 프로그램이 진행중이다.  부지 면적 : 2,049.00㎡ 건축 연면적 : 951.33㎡ (지상 2층)  전시 면적 : 371.81㎡ (1층 299.76㎡, 2층 72.05㎡) 약 1시간 무료 화~일요일 09:00~18:00  ※ 관람 종료 30분전까지 입장 * 매주 월요일(단, 월요일이 공휴일인 경우 개관하고 다음 평일에 휴관) * 1월 1일, 설·추석 연휴 주차 가능(소형 2대, 장애인 차량 1대) 무료 100명 수용 가능 불가 02-903-7580 http://www.mhmh.or.kr 기획전시, 교육·학술 프로그램 박물류, 지류, 도서류, 영상기록류 안내 예약 문의 / 관람 희망일로부터 2주일 이전에 신청 10명 이상 단체 관람 시 관람 희망일 7일 전까지 전시 해설 예약 신청 관람 희망일로부터 2주일 이전에 신청 전화/홈페이지 예약 가능  ※ 10명 이상 단체시 해설 예약 가능, 관람 희망일 7일 전까지 예약 신청 대관시설 - 강의실, 기획전시실 ※ 문의연락처 02-903.7580"},{"name":"국회의사당_국회헌정기념관","description":"대한민국의 법이 만들어지는 곳국민을 대표하는 입법기관, 국회이다. 법을 만들고 정부의 예산을 승인하며 정부의 활동을 감시·감독하는 역할을 하는 곳으로 각 지역구에서 선출된 대표와 비례대표를 합쳐 약 300여 명의 국회의원과 보좌진, 국회사무처 직원들이 일하는 곳이다. 우리가 국회라고 알고 있는 둥그런 지붕을 가진 커다란 건물은 국회의사당 건물로 본회의가 열리는 등 주요한 결정이 이루어지는 곳이다. 해방 후에 중앙청 한 층을 국회로 사용하기도 했으며 극장이었던 부민관을 국회로 사용하기도 하다 1975년 이곳 여의도에 건물을 새로 지어 옮겨왔다. 국회의사당 외에도 의원회관을 비롯하여 국회도서관 등이 있으며, 헌정기념관이 있어 일반에게 개방하고 있다. 예약을 통해 국회 관람이 가능한데 회기가 열리는 경우를 제외하고는 국회의사당 본회의장을 비롯한 국회의 주요 시설을 직원의 설명을 들으며 관람할 수 있다. 헌정기념관은 대한민국 헌법이 만들어지고 수정된 과정과 내용을 전시하고 있는 기념관으로 근대국가의 근간이라 할 수 있는 헌법체계에 대하여 배울 수 있다. 특히 우리나라의 경우 제헌헌법이 만들어진 이래 9차례의 개헌이 이루어지는데 대부분이 권력 연장 등의 정치적인 목적을 위해 이루어진 것이라 현대사를 헌법의 변화과정과 연계해 살펴보는 것도 현대사를 이해하는 하나의 방법이라 하겠다. 매년 4월 초가 되면 여의도 일대 왕벚나무 가지 끝마다 하얀 벚꽃이 만개한다. 여의도 전체가 벚꽃의 하얀색으로 물들지만, 국회를 뒤로 돌아가는 여의도 서쪽 순환로는 여의도 벚꽃길 중 최고로 손꼽힌다. 사람 많아 붐빈다면 국회 안으로 들어가 보자. 조금 더 여유롭게 벚꽃을 즐길 수 있다.문의 02-2670-3141~4(영등포구청)"},{"name":"국회의사당_국회의정관","description":"대한민국 국회의원들이 모여 회의를 여는 장소로, 1975년 준공되었다. 부지면적은 서울 여의도 전체 면적의 약 1/8인 330,579m²(약 10만 평)이다. 건물은 지하 1층·지상 7층 규모로, 연면적 81,443m²에 이른다. 길이 122m, 폭 81m의 철근콘크리트 건물이다. 단일 의사당 건물로는 동양 최대라 알려져 있다. 주변으로는 의원회관, 국회도서관, 국회의정관, 국회소통관, 헌정기념관(방문자센터), 국회한옥(사랑재) 등의 건축물이 배치되어 있다. 주소는 서울특별시 영등포구 의사당대로 1(여의도동 1)이다. 외관에서 가장 눈에 띄는 것은 건물을 둘러싸고 있는 높이 32.5m의 거대한 기둥 24개와 지붕의 푸른 돔(dome)이다. 경회루의 석주를 닮은 화강석 팔각기둥 24개는 24절기를 상징하는 동시에 국민들의 다양한 의견을 뜻하며, 24개 중 앞면의 기둥 8개는 전국 8도를 상징한다. 이 기둥들은 구조적으로 건물의 하중을 전혀 받지 않는 장식용이다. 지붕의 돔은 밑지름 64m, 무게 1000t 규모이다. 토론을 거쳐 국민의 의견을 하나로 모으는 의회민주정치의 본질을 상징한다. 재질은 구리로, 처음에는 붉은색이었다가 세월이 지나 녹이 슬면서 현재의 회녹색으로 변하였다. 건축가들은 본래 한옥 처마 모양의 중층 캐노피가 있는 평지붕으로 설계하였고 돔을 반대하였지만, 권위와 위엄이 드러나도록 돔을 세워달라는 국회의원들의 요구에 따라 현재의 모습이 되었다. 내부는 회의장, 각종 회의실, 의장실, 부의장실, 중앙홀, 기타 의원활동 공간 등으로 구성되어 있다. 회의장은 양원제 구성을 대비하여 두 개가 마련되었다. 하나는 300석 규모(이동식 의석으로 400석까지 확장 가능)의 민의원 회의장으로 현재 본회의장으로 사용된다. 다른 하나는 100석 규모의 참의원 회의장으로 현재 예산결산특별심의회 회의장으로 사용된다. 두 회의장은 크기는 다르지만 동일한 구조로, 의장석을 중심으로 의석들이 반원형으로 배치되어 있다. 로텐더 홀(law tender hall)이라고도 불리는 3층의 중앙홀은 본회의장 앞 로비이다. 중앙홀 바로 위로는 돔 지붕에 이르기까지 아무것도 없이 뻥 뚫려 있다. 4층부터는 아래쪽의 중앙홀을 둘러싸고 '口'자형으로 회의실 등이 배치되어 있는 형태이다. 현재의 국회의사당이 건립되기까지 국회는 여러 임시거처를 옮겨 다녔다. 1948년 개원한 제헌국회는 일제강점기 조선총독부 건물이었던 중앙청(1995년 철거)을 국회의사당으로 사용하였다. 한국전쟁 발발 후에는 대전 충남도청, 대구 문화극장, 서울 구 부민관(현 서울시의회 건물), 부산 문화극장과 부산극장, 부산 경남도청 내 무덕전이 임시 국회의사당 역할을 하였다. 휴전 직후 잠시 중앙청을 사용하다가 1954년부터 1975년까지 다시 현 서울시의회 건물을 국회의사당으로 사용하였다. 양원제로 구성된 제5대 국회(1960.7~1961.5) 때에는 대한공론사와 해군본부가 민의원 의사당으로 사용된 바 있다. 건립 과정은 다음과 같다. 1966년 국회의사당 건립위원회를 발족한 뒤 1967년 말 남산을 비롯한 10여 곳의 후보지 중 여의도를 최종 건립지로 결정하였다. 1969년 제헌절에 기공식을 열며 공사를 시작하였고, 1973년 상량식을 올렸다. 1975년 8월 15일 준공하였으며, 9월 1일 준공식을 열었다. 국회의사당을 사용하기 시작한 것은 그해 9월 22일 정기국회부터이다. 대형 국책사업이었던 국회의사당 건립에 투여된 총공사비는 135억 원으로, 이는 1975년 정부 예산의 약 1%에 해당하였다. 설계 과정은 순탄하지 않았다. 당시 건립위원회는 김중업, 김수근 등 6인의 유명건축가를 지명하여 설계공모를 한 뒤 일반공모도 이중으로 실시하는가 하면 짧은 응모기간과 미미한 설계비, 설계 저작권 및 본설계 실사권 불인정 등의 조건을 달아 건축계의 반발을 샀다. 김수근 등 3인과 건축가협회 회원 100여 명은 참여와 응모를 거부하였고, 결국 김중업 등 남은 3인의 지명 건축가와 일반공모 우수작 건축가 안영배가 공동으로 설계안을 제시하였다. 설계안 또한 대통령과 국회의원 등 권력자들의 요구에 따라 계속 변경되었다. 당시 시공은 현대건설과 대림산업이 맡았다."},{"name":"국회의사당","description":"국회의원들이 국정을 논의하는 장소. 본회의장과 위원회 회의실을 비롯하여 국회기관인 의장실·부의장실·교섭단체실과 소속기관인 국회사무처·국회도서관 및 부속시설인 의장공관·의원회관 등의 건물을 말한다. 현재의 위치는 서울특별시 영등포구 여의도동 1번지에 있다. 여의도를 횡단하는 너비 200m의 5·16광장에서 서북쪽으로 뚫린 도로를 통해 마주 바라보아 정면에 의사당 본관이 있고 그 오른쪽에는 국회도서관, 왼쪽에는 의원회관이 자리잡고 있어서 조형과 규모에서 조화를 이루도록 배치되어 있다. 의사당 본관은 정면에서 볼 때 화강석으로 된 너비 50m의 대계단과 기단 위에 높이 32.5m의 대열주(大列柱) 24개를 세워 건축되었다. 열주는 경회루의 석주를 본뜬 것으로, 24절기를 상징하는 동시에 국민들의 대립된 다양한 의견을 상징한 것이라 한다. 열주에 받쳐져 처마가 있고, 그 위에는 밑지름 64m의 돔이 있어 지붕을 이룬다. 돔은 원만한 결론으로 귀결된다는 의회정치의 본질을 상징한 것으로 건물에 안정감과 웅장미를 더하여준다. 총 대지면적은 33만㎡(10만평)이고, 지하 2층, 지상 6층의 건물로(한층의 높이는 5.2∼6.5m) 지반에서 기단면까지는 5.44m, 기단면에서 돔 상단까지는 63.75m, 연건평은 8만 1444㎡ (2만 4680평)이다. 의사당은 국회양원제의 실시에 대비하여 두 개의 대형 회의장이 있는데, 현재의 본회의장은 민의원 본회의장으로 쓰일 수 있는 것으로 950㎡(288평)이며, 의석은 이동식으로 4백석까지 확장이 가능하고 방청석은 350석, 기자석은 80석이다. 한편, 현재의 예산결산특별위원회의 회의실은 참의원 본회의장으로 쓰일 수 있는 것으로 의석 1백석, 방청석 250석, 기자석 40석이다. 양원 본회의장은 사방 40m인 ‘로턴다 홀’의 좌우 양측에 위치하고 홀의 천장 돔까지 장쾌한 공간으로 구성되어 의사당 전체의 구심적 대공간을 형성한다. 홀의 네 귀에는 좌대가 놓여서 장차 국가의 중흥에 기여한 지도자의 동상을 건립할 수 있도록 했다. 홀의 대리석바닥, 각층 발코니의 난간, 그릴 등은 신라에서 조선시대에 이르기까지의 문양 중에서 전아(典雅: 사물이 격에 맞아 고상하고 우아하다)한 고유의 문양을 현대화한 도안으로 되어 있다. 바닥은 신라의 와당문양 중에서 길하다는 무늬를 사용하여 전국행정구역을 나타낸 도안으로서 단합을 상징하며, 석굴암 천장궁륭(활이나 무지개같이 높고 길게 굽은 형상으로 만들어진 천장)의 모양을 응용하여 주위를 깔고 외부선에는 조선시대의 내부장식에 많이 쓰인 띠문을 현대식으로 장식하였고, 난간은 근정전 꽃살무늬 창구를 현대식으로 표현하였다. 홀은 필요에 따라 옥내행사나 기념축연 등에 사용할 수 있는 크기로 하였으며, 의원식당과 로비로 통한다. 본회의장의 의석배치는 의장단을 중심으로 반원형으로 하고 의장단 오른쪽에는 의석과 나란히 국무위원석이 있다. 한편, 부속건물과 시설로서 의장공관은 의사당 본관 정면의 오른쪽에 위치하며 지하 1층, 지상 2층 구조로서 건물 높이 7.8m, 연건평 1,264㎡(383평)이다. 의원회관은 의사당 본관 정면의 도로 건너편 왼쪽에 건립된 아파트 5동을 매입하여 사용하고 있는데, 각 동 모두 5층으로 연건평 6,725㎡(2,038평)이다. 기타 부속건물로 경비대 건물과 차량정비고·온실이 있다. 경비대 건물은 지하 1층, 지상 2층으로 연건평 1,495㎡(453평)이고, 차량정비고는 지하 1층, 지상 2층으로 연건평 1,043㎡ (316평)이며, 온실은 241㎡(73평)이다. 그 동안 우리나라의 국회의사당은 처음 제헌국회가 개원된 1948년 5월 31일부터 1950년 6월 27일까지는 서울 세종로 중앙청 중앙홀이 의사당으로 사용되다가, 6·25전쟁으로 남하한 국회는 임시수도였던 대구에서 문화극장을 임시의사당으로 사용하여 이곳에서 1950년 7월 27일부터 8월 17일까지 임시회를 개최하였다. 전세가 악화되어 정부와 함께 부산으로 이동한 국회는 그 해 10월 6일까지 부산시 문화극장을 의사당으로 사용하기도 하였다. 서울이 수복되고 정부가 서울로 귀환하자 국회도 다시 중앙청 중앙홀을 그 해 11월 26일까지 사용하다가, 12월 8일부터 1951년 1월 3일까지 서울 태평로 시민회관 별관을 의사당으로 사용하였다. 1·4후퇴로 정부가 다시 부산으로 남하하자 국회는 1951년 1월 4일부터 부산극장을 의사당으로 사용하였고, 6월 27일부터는 경상남도청 무덕전을 1953년 8월의 서울 환도 때까지 의사당으로 사용하였다. 서울로 환도한 국회는 1953년 9월 27일부터 1954년 5월 제2대 국회의원 임기가 끝날 때까지 중앙청 중앙홀을 의사당으로 사용하였으며, 제3대 국회가 개원한 1954년 6월 9일부터 1975년 9월까지 다시 태평로 시민회관 별관을 의사당으로 사용하였고, 양원제가 실시된 제5대국회 때 참의원은 서울 시청 뒤 대한공론사를 의사당으로 사용하기도 하였다. 그 뒤 1975년 8월 15일에 현재의 여의도 의사당이 준공되어 오늘에 이르고 있다. 현재의 의사당 건물은 1968년 제7대 국회에서 의사당 부지를 선정한 뒤 1969년 7월 17일 제헌절을 맞아 기공식을 가졌다. 공사기간 6년 동안의 총공사비는 135억 원으로 시멘트 64만 부대, 벽돌 850만 장이 들었으며, 연인원 1백만 명이 투입된 대역사로 이루어졌다. 현재 국회의원 이외에 의원보좌관·비서·사무처직원 등 2,200여 명이 이용하고 있다. 한편, 국회의사당은 잘 정리된 주위의 조경과 회색의 화강석 건물이 조화를 이루어 매년 20만 명 이상의 관광객이 찾고 있다."},{"name":"국립서울현충원_호국전시관","description":"나라를 위해 목숨을 바친 영혼이 잠든 곳 나라를 위해 목숨을 바친 애국 지사와 국가 유공자 등 호국영령들을 모신 국립묘지이다. 원래는 6·25전쟁으로 목숨을 잃은 군인들을 모신 국군 묘지로 1955년에 만들어졌다. 1965년 국립묘지로 승격되었다가 1996년 국립현충원으로 이름이 바뀌었다. 뒤로는 관악산 줄기가, 앞으로는 시원스레 한강 물줄기가 흘러가는 곳에 자리 잡은 국립현충원 안에는 5만 4,000여 위의 묘가 있으며 10만 4,000의 순국영령들의 위패가 위패 봉안관에, 7,000여 무명용사는 납골당에 모셔져 있다. 경내는 현충탑, 현충문, 충성 분수대, 현충관, 유품 전시관, 공원 등으로 꾸며져 있고 매년 6월 6일 현충일에 기념식이 열린다. 묘지이기는 하지만 공원처럼 잘 꾸며져 있어 산책하기에 좋으며 애국심을 고취시키기 위해 견학을 오는 학생 단체들도 자주 볼 수 있다. 봄이면 벚꽃 명소로 인근 주민들이 많이 찾는 장소이기도 하다."},{"name":"국립서울현충원_현충문","description":"나라를 위해 목숨을 바친 영혼이 잠든 곳 나라를 위해 목숨을 바친 애국 지사와 국가 유공자 등 호국영령들을 모신 국립묘지이다. 원래는 6·25전쟁으로 목숨을 잃은 군인들을 모신 국군 묘지로 1955년에 만들어졌다. 1965년 국립묘지로 승격되었다가 1996년 국립현충원으로 이름이 바뀌었다. 뒤로는 관악산 줄기가, 앞으로는 시원스레 한강 물줄기가 흘러가는 곳에 자리 잡은 국립현충원 안에는 5만 4,000여 위의 묘가 있으며 10만 4,000의 순국영령들의 위패가 위패 봉안관에, 7,000여 무명용사는 납골당에 모셔져 있다. 경내는 현충탑, 현충문, 충성 분수대, 현충관, 유품 전시관, 공원 등으로 꾸며져 있고 매년 6월 6일 현충일에 기념식이 열린다. 묘지이기는 하지만 공원처럼 잘 꾸며져 있어 산책하기에 좋으며 애국심을 고취시키기 위해 견학을 오는 학생 단체들도 자주 볼 수 있다. 봄이면 벚꽃 명소로 인근 주민들이 많이 찾는 장소이기도 하다."},{"name":"국립서울현충원_현충관","description":"1955년 7월 15일 국군묘지로 창설되어 전사 또는 순직군인과 군무원 및 종군자의 영현을 안장하였으나, 10년 후인 1965년 3월 30일 국립묘지로 승격되어 국가원수, 애국지사, 순국선열을 비롯하여 국가유공자, 경찰관, 전투에 참가한 향토예비군 등이 추가 안장되었다. 1996년 6월 1일 국립묘지관리소라는 관리기관 명칭이 국립현충원으로 변경되었고, 2006년에는 국립서울현충원으로 변경되었다. 안장 대상은 군인 및 군무원으로 전사 또는 순직한 자, 전사한 향토예비군, 장관급 장교 또는 20년 이상 군에 복무한 자, 전투에 참가하여 무공이 현저한 자, 국장(國葬) 또는 국민장으로 장의된 자, 순국선열 및 애국지사, 군인·군무원·경찰관으로 전투·공무수행 중 상이를 입고 퇴직 후 사망한 자, 임무수행 중 전사·순직한 경찰관, 국가 또는 사회에 공헌한 공로가 현저한 자, 대한민국에 공로가 현저한 외국인 사망자 등이다. 묘역은 국가원수 묘역, 애국지사 묘역, 국가유공자 묘역, 군인·군무원 묘역, 경찰관 묘역, 일반 묘역, 외국인 묘역으로 구분되어 있고, 전체 형국은 공작새가 아름다운 날개를 펴고 있는 공작장비형(孔雀張飛形)이며 또 장군이 군사를 거느리고 있는 듯한 장군대좌형(將軍大坐形)이기도 하다. 경내에는 무용용사탑, 전쟁기념관, 현충관, 충렬대 등이 있으며 2013년 기준 국가원수 3위, 임시정부요인 18위, 애국지사 259위, 국가유공자 66위, 일반유공자 19위, 장군 371위, 장교 5,864위, 부사관 및 사병 50,605위, 군무원 1,980위, 경찰 1,032위, 위패 10만 3000여 위, 무명용사 1,001여 위 등이 안장되어 있다. 서울특별시 동작구에 있으며, 전체면적은 143만㎡에 이른다. 계속된 안장으로 국립서울현충원이 만장에 이르자, 1979년 국립대전현충원을 창설하여 이곳에 안장하기 시작하였다. 국립대전현충원은 국립서울현충원의 2배가 넘는 329만 6807㎡의 면적으로, 1986년 이후의 영현이 안장된다."},{"name":"국립서울현충원_학도의용군무명용사탑","description":"6.25 전쟁이 발발하자 전국 각지에서 학생들이 교복을 입은 채 군번도 없이학도의용군으로 자진 참전하여 장렬하게 전사하였습니다.그중 경상북도 포항지구 전투에서 전사하여 가매장되었다가 발굴된 이름을 알 수 없는학도의용군 48위의 유해를 1964년 4월 국립서울현충원으로 모셨습니다.학도의용군 무명용사탑은 1954년 10월 30일 지금의 현충탑 자리에 ‘무명용사탑’으로 건립되었으나,1967년 9월 현충탑을 건립하면서 현재의 자리로 옮겼으며,1번 묘역에 안장되어있던 학도의용군 48위의 유골을 탑 뒤에 합동 봉안하였습니다.이 탑은 3개의 아치문형으로 구성되었고, 높이 3.6m, 폭 8m,중앙아치문형의 높이는 5.5m, 좌우 문형의 높이는 3m입니다.탑의 전면에는 ‘無名勇士靈顯(무명용사영현)’,후면에는 ‘이곳에 겨레의 영광인 한국의 무명용사가 잠드시다.단기 4288년 7월 15일’이 각각 새겨져 있습니다.입구 양쪽에는 1957년 대전에서 국립서울현충원에 기증한 해태상이 세워져 있습니다."},{"name":"국립서울현충원_포병위령충혼비","description":"국립묘지는 관악산 기슭의 공작봉을 주봉으로 하여 동작의 능선이 병풍치듯 3면을 감싸고 있으며 앞에는 한강이 굽이쳐 돌고 있다. 43만여 평의 이곳 성역에는 구한 말의 의병들을 위시하여 조국 광복을 위하여 투쟁하신 애국지사, 나라의 발전과 민족의 번영을 위해 평생을 바치신 국가 유공자, 위기에 처한 나라를 구하다, 장렬히 산화하신 국군 장병과 경찰관, 예비군 등 165,000여 순국선열과 호국영령들이 잠들어 있다. 이 중 10만 4천여위는 현충탑내 위패 봉안관에 위패로 봉안 되었고, 시신은 찾았으나 그 이름을 알 수 없는 7,000여 무명용사는 납골당에 모셔져 있으며, 54,000여 위는 묘역에 안장되어 있다. 묘역은 애국지사 묘역, 임정요인 묘역, 국가 유공자묘역, 장병묘역 (장교 - 사병), 경찰 묘역 등으로 나뉘어져 있다. 경내에는 현충탑, 현충문, 충성분수대, 현충지, 현충관(영화관), 사진 전시관, 유품전시관, 각 시도 공원 등이 설치되어 있으며, 1955년 국군묘지로 창설되어 1965년 국립묘지로 승격되었으며, 기관 명칭은 1996. 6.1 국립묘지관리소에서 국립 현충원으로 변경하였다. 매년 6월 6일 현충일에는 거국적인 추념행사가 거행된다. [개방시간] 06:00~18:00 [견학시간] 09:00~17:00 승용차량 : 정문으로 진입, 주차안내원의 안내에 따라 지정 장소에 주차 대형차량 : 동문으로 진입, 선양단지 주차장에 주차 불가 불가 [견학프로그램] 단체 참관학습, 나라사랑체험학습, 나라사랑체험활동, 호국안보현장견학프로그램, 수학여행 참관교육 02-748-0114 http://www.snmb.mil.kr 무료 있음 휠체어 대여(민원 안내실에 비치), 전용화장실, 전용주차구역 * 안장관련시설 - 현충관, 위패봉안관, 영현봉안관, 충혼당  * 참배.추모시설 - 현충탑, 충열대, 경찰충혼탑, 대한독립군무명용사위령탑, 학도의용군무명용사탑,재일학도의용군전몰용사위령비, 육탄10용사현충비, 유격부대전적위령비, 50년현지임관전사자추념비,육사7기특별동기생추모탑,포병장교충혼비, 故함준호장군현충비, 안병범장군순의비  * 조형/휴게시설 - 충성분수대, 충성거북상, 현충지, 공작지, 호국종, 충혼승천상, 정자, 휴게소, 육강정, 조각종원 및 기념관터, 온실 등 무료 불가"},{"name":"국립서울현충원_충혼승천상","description":"국립묘지는 관악산 기슭의 공작봉을 주봉으로 하여 동작의 능선이 병풍치듯 3면을 감싸고 있으며 앞에는 한강이 굽이쳐 돌고 있다. 43만여 평의 이곳 성역에는 구한 말의 의병들을 위시하여 조국 광복을 위하여 투쟁하신 애국지사, 나라의 발전과 민족의 번영을 위해 평생을 바치신 국가 유공자, 위기에 처한 나라를 구하다, 장렬히 산화하신 국군 장병과 경찰관, 예비군 등 165,000여 순국선열과 호국영령들이 잠들어 있다. 이 중 10만 4천여위는 현충탑내 위패 봉안관에 위패로 봉안 되었고, 시신은 찾았으나 그 이름을 알 수 없는 7,000여 무명용사는 납골당에 모셔져 있으며, 54,000여 위는 묘역에 안장되어 있다. 묘역은 애국지사 묘역, 임정요인 묘역, 국가 유공자묘역, 장병묘역 (장교 - 사병), 경찰 묘역 등으로 나뉘어져 있다. 경내에는 현충탑, 현충문, 충성분수대, 현충지, 현충관(영화관), 사진 전시관, 유품전시관, 각 시도 공원 등이 설치되어 있으며, 1955년 국군묘지로 창설되어 1965년 국립묘지로 승격되었으며, 기관 명칭은 1996. 6.1 국립묘지관리소에서 국립 현충원으로 변경하였다. 매년 6월 6일 현충일에는 거국적인 추념행사가 거행된다. [개방시간] 06:00~18:00 [견학시간] 09:00~17:00 승용차량 : 정문으로 진입, 주차안내원의 안내에 따라 지정 장소에 주차 대형차량 : 동문으로 진입, 선양단지 주차장에 주차 불가 불가 [견학프로그램] 단체 참관학습, 나라사랑체험학습, 나라사랑체험활동, 호국안보현장견학프로그램, 수학여행 참관교육 02-748-0114 http://www.snmb.mil.kr 무료 있음 휠체어 대여(민원 안내실에 비치), 전용화장실, 전용주차구역 * 안장관련시설 - 현충관, 위패봉안관, 영현봉안관, 충혼당  * 참배.추모시설 - 현충탑, 충열대, 경찰충혼탑, 대한독립군무명용사위령탑, 학도의용군무명용사탑,재일학도의용군전몰용사위령비, 육탄10용사현충비, 유격부대전적위령비, 50년현지임관전사자추념비,육사7기특별동기생추모탑,포병장교충혼비, 故함준호장군현충비, 안병범장군순의비  * 조형/휴게시설 - 충성분수대, 충성거북상, 현충지, 공작지, 호국종, 충혼승천상, 정자, 휴게소, 육강정, 조각종원 및 기념관터, 온실 등 무료 불가"},{"name":"국립서울현충원_충성분수대","description":"나라를 위해 목숨을 바친 영혼이 잠든 곳 나라를 위해 목숨을 바친 애국 지사와 국가 유공자 등 호국영령들을 모신 국립묘지이다. 원래는 6·25전쟁으로 목숨을 잃은 군인들을 모신 국군 묘지로 1955년에 만들어졌다. 1965년 국립묘지로 승격되었다가 1996년 국립현충원으로 이름이 바뀌었다. 뒤로는 관악산 줄기가, 앞으로는 시원스레 한강 물줄기가 흘러가는 곳에 자리 잡은 국립현충원 안에는 5만 4,000여 위의 묘가 있으며 10만 4,000의 순국영령들의 위패가 위패 봉안관에, 7,000여 무명용사는 납골당에 모셔져 있다. 경내는 현충탑, 현충문, 충성 분수대, 현충관, 유품 전시관, 공원 등으로 꾸며져 있고 매년 6월 6일 현충일에 기념식이 열린다. 묘지이기는 하지만 공원처럼 잘 꾸며져 있어 산책하기에 좋으며 애국심을 고취시키기 위해 견학을 오는 학생 단체들도 자주 볼 수 있다. 봄이면 벚꽃 명소로 인근 주민들이 많이 찾는 장소이기도 하다."},{"name":"국립서울현충원_재일학도의용군전몰용사위령비","description":"국립묘지는 관악산 기슭의 공작봉을 주봉으로 하여 동작의 능선이 병풍치듯 3면을 감싸고 있으며 앞에는 한강이 굽이쳐 돌고 있다. 43만여 평의 이곳 성역에는 구한 말의 의병들을 위시하여 조국 광복을 위하여 투쟁하신 애국지사, 나라의 발전과 민족의 번영을 위해 평생을 바치신 국가 유공자, 위기에 처한 나라를 구하다, 장렬히 산화하신 국군 장병과 경찰관, 예비군 등 165,000여 순국선열과 호국영령들이 잠들어 있다. 이 중 10만 4천여위는 현충탑내 위패 봉안관에 위패로 봉안 되었고, 시신은 찾았으나 그 이름을 알 수 없는 7,000여 무명용사는 납골당에 모셔져 있으며, 54,000여 위는 묘역에 안장되어 있다. 묘역은 애국지사 묘역, 임정요인 묘역, 국가 유공자묘역, 장병묘역 (장교 - 사병), 경찰 묘역 등으로 나뉘어져 있다. 경내에는 현충탑, 현충문, 충성분수대, 현충지, 현충관(영화관), 사진 전시관, 유품전시관, 각 시도 공원 등이 설치되어 있으며, 1955년 국군묘지로 창설되어 1965년 국립묘지로 승격되었으며, 기관 명칭은 1996. 6.1 국립묘지관리소에서 국립 현충원으로 변경하였다. 매년 6월 6일 현충일에는 거국적인 추념행사가 거행된다. [개방시간] 06:00~18:00 [견학시간] 09:00~17:00 승용차량 : 정문으로 진입, 주차안내원의 안내에 따라 지정 장소에 주차 대형차량 : 동문으로 진입, 선양단지 주차장에 주차 불가 불가 [견학프로그램] 단체 참관학습, 나라사랑체험학습, 나라사랑체험활동, 호국안보현장견학프로그램, 수학여행 참관교육 02-748-0114 http://www.snmb.mil.kr 무료 있음 휠체어 대여(민원 안내실에 비치), 전용화장실, 전용주차구역 * 안장관련시설 - 현충관, 위패봉안관, 영현봉안관, 충혼당  * 참배.추모시설 - 현충탑, 충열대, 경찰충혼탑, 대한독립군무명용사위령탑, 학도의용군무명용사탑,재일학도의용군전몰용사위령비, 육탄10용사현충비, 유격부대전적위령비, 50년현지임관전사자추념비,육사7기특별동기생추모탑,포병장교충혼비, 故함준호장군현충비, 안병범장군순의비  * 조형/휴게시설 - 충성분수대, 충성거북상, 현충지, 공작지, 호국종, 충혼승천상, 정자, 휴게소, 육강정, 조각종원 및 기념관터, 온실 등 무료 불가"},{"name":"국립서울현충원_만남의집","description":"1955년 7월 15일 국군묘지로 창설되어 전사 또는 순직군인과 군무원 및 종군자의 영현을 안장하였으나, 10년 후인 1965년 3월 30일 국립묘지로 승격되어 국가원수, 애국지사, 순국선열을 비롯하여 국가유공자, 경찰관, 전투에 참가한 향토예비군 등이 추가 안장되었다. 1996년 6월 1일 국립묘지관리소라는 관리기관 명칭이 국립현충원으로 변경되었고, 2006년에는 국립서울현충원으로 변경되었다. 안장 대상은 군인 및 군무원으로 전사 또는 순직한 자, 전사한 향토예비군, 장관급 장교 또는 20년 이상 군에 복무한 자, 전투에 참가하여 무공이 현저한 자, 국장(國葬) 또는 국민장으로 장의된 자, 순국선열 및 애국지사, 군인·군무원·경찰관으로 전투·공무수행 중 상이를 입고 퇴직 후 사망한 자, 임무수행 중 전사·순직한 경찰관, 국가 또는 사회에 공헌한 공로가 현저한 자, 대한민국에 공로가 현저한 외국인 사망자 등이다. 묘역은 국가원수 묘역, 애국지사 묘역, 국가유공자 묘역, 군인·군무원 묘역, 경찰관 묘역, 일반 묘역, 외국인 묘역으로 구분되어 있고, 전체 형국은 공작새가 아름다운 날개를 펴고 있는 공작장비형(孔雀張飛形)이며 또 장군이 군사를 거느리고 있는 듯한 장군대좌형(將軍大坐形)이기도 하다. 경내에는 무용용사탑, 전쟁기념관, 현충관, 충렬대 등이 있으며 2013년 기준 국가원수 3위, 임시정부요인 18위, 애국지사 259위, 국가유공자 66위, 일반유공자 19위, 장군 371위, 장교 5,864위, 부사관 및 사병 50,605위, 군무원 1,980위, 경찰 1,032위, 위패 10만 3000여 위, 무명용사 1,001여 위 등이 안장되어 있다. 서울특별시 동작구에 있으며, 전체면적은 143만㎡에 이른다. 계속된 안장으로 국립서울현충원이 만장에 이르자, 1979년 국립대전현충원을 창설하여 이곳에 안장하기 시작하였다. 국립대전현충원은 국립서울현충원의 2배가 넘는 329만 6807㎡의 면적으로, 1986년 이후의 영현이 안장된다."},{"name":"국립서울현충원_대한독립군무명용사위령탑","description":"국립묘지는 관악산 기슭의 공작봉을 주봉으로 하여 동작의 능선이 병풍치듯 3면을 감싸고 있으며 앞에는 한강이 굽이쳐 돌고 있다. 43만여 평의 이곳 성역에는 구한 말의 의병들을 위시하여 조국 광복을 위하여 투쟁하신 애국지사, 나라의 발전과 민족의 번영을 위해 평생을 바치신 국가 유공자, 위기에 처한 나라를 구하다, 장렬히 산화하신 국군 장병과 경찰관, 예비군 등 165,000여 순국선열과 호국영령들이 잠들어 있다. 이 중 10만 4천여위는 현충탑내 위패 봉안관에 위패로 봉안 되었고, 시신은 찾았으나 그 이름을 알 수 없는 7,000여 무명용사는 납골당에 모셔져 있으며, 54,000여 위는 묘역에 안장되어 있다. 묘역은 애국지사 묘역, 임정요인 묘역, 국가 유공자묘역, 장병묘역 (장교 - 사병), 경찰 묘역 등으로 나뉘어져 있다. 경내에는 현충탑, 현충문, 충성분수대, 현충지, 현충관(영화관), 사진 전시관, 유품전시관, 각 시도 공원 등이 설치되어 있으며, 1955년 국군묘지로 창설되어 1965년 국립묘지로 승격되었으며, 기관 명칭은 1996. 6.1 국립묘지관리소에서 국립 현충원으로 변경하였다. 매년 6월 6일 현충일에는 거국적인 추념행사가 거행된다. [개방시간] 06:00~18:00 [견학시간] 09:00~17:00 승용차량 : 정문으로 진입, 주차안내원의 안내에 따라 지정 장소에 주차 대형차량 : 동문으로 진입, 선양단지 주차장에 주차 불가 불가 [견학프로그램] 단체 참관학습, 나라사랑체험학습, 나라사랑체험활동, 호국안보현장견학프로그램, 수학여행 참관교육 02-748-0114 http://www.snmb.mil.kr 무료 있음 휠체어 대여(민원 안내실에 비치), 전용화장실, 전용주차구역 * 안장관련시설 - 현충관, 위패봉안관, 영현봉안관, 충혼당  * 참배.추모시설 - 현충탑, 충열대, 경찰충혼탑, 대한독립군무명용사위령탑, 학도의용군무명용사탑,재일학도의용군전몰용사위령비, 육탄10용사현충비, 유격부대전적위령비, 50년현지임관전사자추념비,육사7기특별동기생추모탑,포병장교충혼비, 故함준호장군현충비, 안병범장군순의비  * 조형/휴게시설 - 충성분수대, 충성거북상, 현충지, 공작지, 호국종, 충혼승천상, 정자, 휴게소, 육강정, 조각종원 및 기념관터, 온실 등 무료 불가"},{"name":"국립서울현충원_경찰충혼탑","description":"국립묘지는 관악산 기슭의 공작봉을 주봉으로 하여 동작의 능선이 병풍치듯 3면을 감싸고 있으며 앞에는 한강이 굽이쳐 돌고 있다. 43만여 평의 이곳 성역에는 구한 말의 의병들을 위시하여 조국 광복을 위하여 투쟁하신 애국지사, 나라의 발전과 민족의 번영을 위해 평생을 바치신 국가 유공자, 위기에 처한 나라를 구하다, 장렬히 산화하신 국군 장병과 경찰관, 예비군 등 165,000여 순국선열과 호국영령들이 잠들어 있다. 이 중 10만 4천여위는 현충탑내 위패 봉안관에 위패로 봉안 되었고, 시신은 찾았으나 그 이름을 알 수 없는 7,000여 무명용사는 납골당에 모셔져 있으며, 54,000여 위는 묘역에 안장되어 있다. 묘역은 애국지사 묘역, 임정요인 묘역, 국가 유공자묘역, 장병묘역 (장교 - 사병), 경찰 묘역 등으로 나뉘어져 있다. 경내에는 현충탑, 현충문, 충성분수대, 현충지, 현충관(영화관), 사진 전시관, 유품전시관, 각 시도 공원 등이 설치되어 있으며, 1955년 국군묘지로 창설되어 1965년 국립묘지로 승격되었으며, 기관 명칭은 1996. 6.1 국립묘지관리소에서 국립 현충원으로 변경하였다. 매년 6월 6일 현충일에는 거국적인 추념행사가 거행된다. [개방시간] 06:00~18:00 [견학시간] 09:00~17:00 승용차량 : 정문으로 진입, 주차안내원의 안내에 따라 지정 장소에 주차 대형차량 : 동문으로 진입, 선양단지 주차장에 주차 불가 불가 [견학프로그램] 단체 참관학습, 나라사랑체험학습, 나라사랑체험활동, 호국안보현장견학프로그램, 수학여행 참관교육 02-748-0114 http://www.snmb.mil.kr 무료 있음 휠체어 대여(민원 안내실에 비치), 전용화장실, 전용주차구역 * 안장관련시설 - 현충관, 위패봉안관, 영현봉안관, 충혼당  * 참배.추모시설 - 현충탑, 충열대, 경찰충혼탑, 대한독립군무명용사위령탑, 학도의용군무명용사탑,재일학도의용군전몰용사위령비, 육탄10용사현충비, 유격부대전적위령비, 50년현지임관전사자추념비,육사7기특별동기생추모탑,포병장교충혼비, 故함준호장군현충비, 안병범장군순의비  * 조형/휴게시설 - 충성분수대, 충성거북상, 현충지, 공작지, 호국종, 충혼승천상, 정자, 휴게소, 육강정, 조각종원 및 기념관터, 온실 등 무료 불가"},{"name":"국립서울현충원","description":"1955년 7월 15일 국군묘지로 창설되어 전사 또는 순직군인과 군무원 및 종군자의 영현을 안장하였으나, 10년 후인 1965년 3월 30일 국립묘지로 승격되어 국가원수, 애국지사, 순국선열을 비롯하여 국가유공자, 경찰관, 전투에 참가한 향토예비군 등이 추가 안장되었다. 1996년 6월 1일 국립묘지관리소라는 관리기관 명칭이 국립현충원으로 변경되었고, 2006년에는 국립서울현충원으로 변경되었다. 안장 대상은 군인 및 군무원으로 전사 또는 순직한 자, 전사한 향토예비군, 장관급 장교 또는 20년 이상 군에 복무한 자, 전투에 참가하여 무공이 현저한 자, 국장(國葬) 또는 국민장으로 장의된 자, 순국선열 및 애국지사, 군인·군무원·경찰관으로 전투·공무수행 중 상이를 입고 퇴직 후 사망한 자, 임무수행 중 전사·순직한 경찰관, 국가 또는 사회에 공헌한 공로가 현저한 자, 대한민국에 공로가 현저한 외국인 사망자 등이다. 묘역은 국가원수 묘역, 애국지사 묘역, 국가유공자 묘역, 군인·군무원 묘역, 경찰관 묘역, 일반 묘역, 외국인 묘역으로 구분되어 있고, 전체 형국은 공작새가 아름다운 날개를 펴고 있는 공작장비형(孔雀張飛形)이며 또 장군이 군사를 거느리고 있는 듯한 장군대좌형(將軍大坐形)이기도 하다. 경내에는 무용용사탑, 전쟁기념관, 현충관, 충렬대 등이 있으며 2013년 기준 국가원수 3위, 임시정부요인 18위, 애국지사 259위, 국가유공자 66위, 일반유공자 19위, 장군 371위, 장교 5,864위, 부사관 및 사병 50,605위, 군무원 1,980위, 경찰 1,032위, 위패 10만 3000여 위, 무명용사 1,001여 위 등이 안장되어 있다. 서울특별시 동작구에 있으며, 전체면적은 143만㎡에 이른다. 계속된 안장으로 국립서울현충원이 만장에 이르자, 1979년 국립대전현충원을 창설하여 이곳에 안장하기 시작하였다. 국립대전현충원은 국립서울현충원의 2배가 넘는 329만 6807㎡의 면적으로, 1986년 이후의 영현이 안장된다."},{"name":"국립국악원_우면당","description":"부산광역시 부산진구 연지동에 있는 국립 부산 국악원의 전속 무용단. 국립 부산 국악원은 부산·영남 지역의 전통 공연 예술의 계승과 발전을 목적으로 전속 무용단을 만들었다. 문화의 중앙 집권화를 막기 위해 부산의 문화계 인사들과 지역 주민이 힘을 합쳐 ‘국립 부산 국악원 설립을 위한 범시민추진위원회’의 유치 활동을 펼친 결과 문화체육관광부에서 남원의 국립 민속 국악원[1992년], 진도의 국립 남도 국악원[2004년]에 이어 전국에서 세 번째로 2008년 10월 국립 부산 국악원을 개원하였다.국립 부산 국악원은 2008년 12월 예술단원을 선발하여 2009년 1월 1일부터 국립부산국악원 무용단(國立釜山國樂院舞踊團)을 운영하였으며 4월 28일과 29일 양일간 국립 부산 국악원 연주단과 함께 창단 공연을 가졌다. 2009년 5월 중요 무형 문화재 제21호 승전무(勝戰舞) 보유자 엄옥자가 예술 감독으로 부임하였고 2010년 2월 오상아 안무자가 임용되었다. 국립부산국악원 무용단은 창단 이후 2012년 현재까지 국립 부산 국악원 연악당에서 다섯 차례의 정기 공연을 가졌다. 2009년 12월 9일 제1회 정기 공연 ‘영남 춤에 돛을 달고 Ⅰ’, 2010년 5월 13일부터 14일까지 제2회 정기 공연 ‘영남 춤에 돛을 달고 Ⅱ’, 2011년 10월 28일부터 29일까지 제3회 정기 공연 ‘꽃나부 풍장’이 열렸다. 2012년 6월 22일 제4회 정기 공연 ‘순조기축진찬의궤의 정재, 효명 세자의 꿈’, 2012년 10월 26일부터 27일까지 제5회 정기 공연 ‘통영 춤의 본질과 미학’을 개최하였다.그 외 2011년 4월 26일 국립국악원 우면당에서 국립 부산 국악원 개원 60주년 특별 공연으로 ‘영남의 흥과 신명’을 개최하였으며 창작 국악 뮤지컬 「춤으로 그리는 사랑」[2011년 10월 27~28일]과 「자갈치 아리랑」[2011년 12월 14일]도 공연하였다. 2011년 부산시립무용단, 부산무용협회와 합동으로 송년 공연을 하였으며 다양한 기획 공연과 함께 매주 토요일마다 토요 신명 ‘우리 소리 우리 춤’ 공연을 마련하고 있다. 2012년 현재 부산대학교 명예 교수인 엄옥자 예술 감독을 중심으로 21명의 단원들이 활동하고 있다. 궁중 무용, 민속 무용을 중심으로 한국 전통 무용의 전승과 발전에 기여하고 있으며 국립 부산 국악원 연주단과 함께 부산을 대표할 브랜드 공연 개발에도 박차를 가하고 있다. 국립 문화 예술 기관으로서는 처음으로 국립 부산 국악원 무용단이 창단됨으로써 부산을 중심으로 한 전통 무용 예술이 한층 발전하게 되었다."},{"name":"국립국악원_예악당","description":"1996년 개관하여 국악관현악, 악가무 종합극, 소리극 등을 공연하는 700여 석 규모의 국악 전용 공연장입니다. 토담 모양으로 구획된 객석, 방패연 모양의 음향 반사판이 무대 위 전통 예술과 어우러져 우리 고유의 미감을 자랑하는 공간입니다."},{"name":"국기원(세계태권도본부)","description":"1972년 11월 30일 대한태권도협회 중앙도장으로 설립된 국기원은 1971년 1월17일 제7대 대한태권도협회장으로 김운용이 취임하면서 모든 태권도인들의 염원이었던 중앙도장의 건립에 착수하게 되었다.총공사비 1억5천여 만 원과 정부보조금등으로 만들어진 국기원은 대지 1만 3025㎡(3,947평), 건평 2,369.73㎡(717평)에 지하 1층, 지상 3층으로 건물 내에 태권도 지도자연수원이 있으며, 3,000명을 수용할 수 있는 경기장과 강의실ㆍ사무실ㆍ식당ㆍ샤워실ㆍ탈의실 등의 제반시설을 두루 갖추고 서울특별시 강남구 역삼동 635번지(당시 성동구 역삼동 산 76번지) 역삼 공원 내에 건립되었다. 1972년 11월30일 오후2시에 중앙도장 개관식을 거행하였으며, 당시 김종필 국무총리를 비롯한 심창유 교육부차관, 양택식 서울특별시장, 김택수 대한체육회장, 김운용 태권도협회장등 많은 태권도인이 참석하였다.태권도중앙도장은 1973년 2월 6일 중앙도장에서 태권도의 전당인 '국기원'으로 개명되어 오늘날의 국기원으로 출범하게 되었다. 이후 국기원은 1974년 8월7일 재단법인 국기원으로 설립되었으며, 1979년 12월28일 대한체육회 대강당에서 열린 대한태권도협회 대의원 총회결의에 의해 1980년 2월 5일부터 승단 및 승품 단증 발급업무를 대한태권도협회에서 국기원으로 이관하였다. 같은 해 7월 10일부터 국기원이 주관하여 태권도 사범지도자교육(제28기부터)을 실시하였으며, 1982년 9월 1일 태권도 아카데미(현 태권도지도자연수원)를 개설하고 사범지도자교육을 담당하게 되었으며, 같은 해 11월 30일 체육부(현 문화관광부)로부터 태권도 지도자 양성기관으로 지정되었다. 1988년 1월 1일부터는 해외 단증 발급업무를 세계태권도연맹으로부터 인수받아 시행하게 되었다.오늘날 국기원은 세계태권도본부로서 태권도의 위상을 제고하고, 태권도 문화를 정립하는 역할을 수행하고 있다. 한편 2007년 12월 21일 태권도진흥 및 태권도공원 조성 등에 관한 법률이 제정되었다.태권도진흥법 19조에 의하면 '문화체육관광부장관의 인가를 받아 국기원을 설립하게 되었으며, 그 명칭을 '국기원'으로 칭한다.'라고 되어 있다. 즉 태권도진흥법에 의해 국기원은 한국고유문화의 소산인 태권도 정신과 기술을 계승ㆍ발전시켜 태권도 문화 창달을 도모하고 태권도의 국제적 위상 강화를 목적으로 하고 있다. 국기원사업 내용을 살펴보면 태권도 기술 및 연구개발, 태권도 승품ㆍ승단 심사 및 태권도 보급을 위한 각종 교육사업, 태권도 지도자 연수ㆍ교육 등을 통한 태권도 지도자 양성 및 국외 파견, 태권도 시범단 육성 및 국내외 파견, 태권도 관련 국제교류 사업, 태권도인의 복지향상에 관한사업, 그 밖에 문화체육관광부장관이 인정하는 사업, 법인의 목적사업을 달성하기 위하여 필요한 경우 문화체육관광부령으로 정하는 바에 따라 수익사업을 할 수 있다.  국기원은 임원으로 이사장, 원장, 이사 및 감사를 두고 이사장은 이사 중에 선임하며 문화체육관광부장관의 승인을 받아 취임할 수 있다.조직의 구성은 국기원과 지도자연수원으로 구분되며 원장(겸 연수원장), 부원장, 사무총장, 6개 팀(총무팀, 전산팀, 교육팀, 국제팀, 기획홍보팀, 관리팀, 교학팀)의 사무국으로, 지도자연수원은 연수원부원장, 2개의 팀(교학팀, 교육팀)의 연수국 그리고 연구소장(연구팀)으로 되어 있다.또한, 기술전문위원회는 매년 1월에 구성된다.(재)국기원은 2010년 5월 26일자로 (특)국기원으로 전환됐다. 문화체육관광부는 개정된 태권도진흥 및 태권도공원조성 등에 관한 법률에 따라 국기원 설립준비위원을 2010년 5월 17일 위촉했다.설립준비위원은 태권도진흥법에 따라 대한태권도협회, 세계태권도연맹, 태권도진흥재단 등 태권도 관련 기관으로부터 추천받은 인사 중에서 총 7명을 선정했다. 설립준비위원은 개정된 태권도 진흥 및 태권도공원 조성 등에 관한 법률(2010.3.17 시행/이하 태권도진흥법) 부칙 제3조의 규정에 따라 19명의 이사를 선임하고 5월 28일자로 설립등기를 완료했다.특수법인 국기원은 같은 해 6월 4일 올림픽파크텔에서 이사회를 열었고, 김주훈 이사장은 강원식 이사를 국기원장으로 제안해 참석 이사 전원의 동의하에 새로운 국기원장이 선출됐다. 특수법인 국기원은 2010년 7월 30일 조직개편을 완료했다. 이번 조직개편은 직제개편 규정에 따라 기존의 3국 7팀, 1연구소 체제에서 2처(사무처, 연수처), 4팀(기획관리팀, 사업지원팀, 전략개발팀, 연수팀), 1연구소 체제로 전환됐다.국기원은 2010년 8월 31일 국기원 제2 강의실에서 열린 이사회에서 6명의 이사증원안이 통과되었고 5개대륙연맹 회장을 당연직 이사로 선임하였다. 한 명의 이사는 추후 이사회에서 선임하도록 가결되었다. 또 이날 이사회에서는 태권도 연수원의 명칭을 국기원 연수원으로 변경하고, 국기원과 연수원으로 분리되어 있는 사무처의 일원화 등을 가결하였다."},{"name":"구암정","description":"1669년(현종 10)에 건립된 구암서원(龜岩書院)이 있었던 자리에 세워진 정자이다. 경기도 광주 사림(士林)들에 의해서 세워졌으며 광주 출신의 사림 6현이라고 불리는 이집(李集), 이양중(李養中), 오윤겸(吳允謙), 임숙영(任叔英), 정엽(鄭曄), 정성근(鄭誠謹)을 모셨다고 전해진다. 숙종 때에 사액되었다가 흥선대원군 때 훼철되었고 이후 예전 서원을 기념하기 위해 1998년에 서울특별시 취수장이 건립되면서 정자를 세웠고 구암정(龜岩亭)이라고 이름지었다. 또한 이곳은 백제시대 불교 사찰인 백중사가 있었던 자리였다고 알려져 있다."},{"name":"광희문","description":"광희문은 태조 5년(1396) 도성 창건 때 동남쪽에 세운 소문이다. 광희문은 실질적인 도성의 남소문으로 이를 흔히 수구문으로 불렀다. 청계천이 흘러 나가는 곳에 세워진 수구가 거리상으로는 광희문보다는 동대문이 가깝지만, 남소문이 장충단공원에서 한남동으로 넘어가는 언덕에 따로 있었기 때문에 편의상 수구문이라 부르게 된 것으로 보인다. 그리고 수구문은 실제로는 시구문으로 이용되었으니, 서쪽의 서소문과 함께 도성내의 장례행렬이 동쪽 방향으로 지날 때 통과하는 문이었다. 임진왜란으로 도성과 궁성이 파괴될 때 광희문도 파괴된 것으로 보인다. 숙종 때 기록을 보면 남소문과 광희문의 자리를 혼동하기도 하고, 성문 터과 군영의 위치 확인도 어려울 정도로 파괴된 도성을 수축하지 않았음을 알 수 있다. 광희문은 도성 수축이 이루어진 이듬해인 숙종 37년(1711)에 중건에 착수하는데, 수구문을 다시 쌓고 아울러 문루도 조성하게 하였다. 수구문은 심하게 파괴되어 석축을 새로 개수하는데 시일이 많이 걸리므로 서대문 지역을 담당하는 아문에 목재를 넘겨 주어 돈의문 문루를 만들게 하였던 것이다. 이 때에 성문이 수축되고 그 이후 언제 문류가 중건되었는지는 확인되지 않는다. 그런데 숙종 45년(1719)에 수구문은 옛 이름이 광희문이니, 해당 군문에서 액호를 써서 걸 것을 요청하자 대리청정하던 세자가 긍정적으로 받아들였다는 기록이 있다. 또 영조 때에 도성의 문루가 없는 성문을 중건하게 되었는데 그 대상에 광희문은 포함되지 않았다. 그리고 1759년대에 작성된 것으로 추정되는 도성도에는 당시 문류유무에 따라 성문을 그렸는데 수구문에는 문루가 표현되어 있다. 따라서 광희문은 숙종 때에 재건된 것으로 확인된다. 광희문은 일제가 전차궤도를 부설하면서 성곽을 철거할 때도 문과 문루는 그대로 남아 있었으나, 6.25전쟁으로 문루가 파고된 상태로 방치되었다. 그 후 1975년에 도로 중간에 위치하게 되어 원위치에서 남쪽으로 15m 옮기는 이전 복원공사가 시작되어 1975년 11월에 준공되었다. 광희문과 관련된 역사적 사실을 보면 인조 2년(1624)에 이괄이 난을 일으켰다가 수구문을 통하여 도망갔고, 병자호란(1636)때에는 임금이 역시 이문을 통과하여 남한산성으로 옮겼다고 한다. 그리고 조선시대 일본 사신들은 옥수동 두모포나루로 한강을 건너 광희문을 통하여 인현동에 있던 지정숙소인 동평관으로 향하였다. 성문은 서울성곽의 다른 소문과 같이 장방형 무사석으로 높게 축조한 육축을 마련하고 육축 가운데 홍예를 앞뒤로 설치하여 통로를 만들고, 그 위에 문루를 조성하였다. 24시간 연중무휴 불가 경복궁 02-3700-3900 광화문 02-3700-3901 중구 문화재관리팀 02-3396-5842 http://www.junggu.seoul.kr/tour/ 무료 불가 불가"},{"name":"광흥당","description":"광흥당은 공민왕사당 오른쪽에 있는 한옥문화공간으로 전통문화의 소중함을 일깨우기 위해 다양한 프로그램을 운영하고 있으며, 향토사료 발굴‧전시 및 청소년 등을 위한 교육 프로그램을 운영하고 있다. 정월대보름에는 근대 이전의 풍속과 생활모습이 반영되어 민간에 전해져 오는 정월대보름 놀이, 연날리기, 지신밟기, 석전, 척사대회를 진행하고 있다. 성년의 날에는 전통 성년식이 진행이 되며, 한국의 전통 국악을 알리기 위한 국악한마당, 마포국악울림 공연 등 다채로운 행사가 진행된다."},{"name":"광화문","description":"1395년(태조 4년) 9월에 창건되어 정도전(鄭道傳)에 의해 사정문(四正門)으로 명명되었고 오문(午門)으로 불리기도 하였다. 그러다가 1425년(세종 7년) 집현전 학사들이 광화문이라고 바꾸었다. 광화문은 석축기단(石築基壇)에 3개의 홍예문(虹霓門)를 만들고 그 위에 정면 3칸의 중층우진각 지붕으로 된 목조문루를 세웠다. 목조건축의 양식은 다포식(多包式)으로 상하층이 모두 외이출목(外二出目)·내삼출목(內三出目), 외부는 제공(諸工) 뿌리를 쇠서로 하고, 내부는 운공(雲工)을 만들었으며, 첨차(墅遮) 양측면에는 모두 파련초각(波蓮草刻)을 하였다. 이 건물은 섬세한 수법과 웅대한 구조를 보여주고, 전체적으로 균형과 조화를 이루어 장려한 외관을 지닌 가장 뛰어난 궐문(闕門)으로 평가되었다.광화문 3개의 궐문 중 가운데 칸이 높고 크다. 이곳은 임금이 행차하는 문이며 천정에는 주작(朱雀)을 그려넣었다. 정면 좌우에는 상상의 동물이자 영물인 해태상을 설치했다. 광화문 앞으로는 궐외각사인 이조(吏曹)·호조(戶曹)·예조(禮曹)·병조(兵曹)·형조(刑曹)·공조(工曹) 육조의 관아들이 늘어서 있었고 이를 육조거리라고 불렀다.임진왜란 때 소실되어 270여년 간 중건되지 못하다가 1864년(고종 1) 흥선대원군의 경복궁 재건으로 다시 옛 모습을 되찾았다. 한일병합 후 1927년 조선총독부가 해체하여 경복궁 동문인 건춘문(建春門) 북쪽에 이전시켰고, 설상가상 6·25전쟁 때 폭격으로 소실되고 말았다. 1968년에 전통적인 광화문의 모습을 상실한 채 철근콘크리트 구조로 복원시켰다. 그나마 도로확장을 위해 위치도 뒤쪽으로 밀려나 있었다. 2006년 12월부터 광화문 복원 및 이전 공사가 시작되어 전통적인 옛 모습을 찾기 시작했으며 2010년 8월에 완공되었다."},{"name":"고척스카이돔","description":"공식명칭은 고척스카이돔이며 흔히 고척돔이라 부른다. 사계절 내내 날씨와 상관없이 야구경기와 각종 공연 및 행사를 열 수 있는 한국 최초의 돔(dome) 형태 복합체육문화시설이다. 또한 서울을 연고로 하는 프로야구 구단 키움 히어로즈의 홈구장이기도 하다. 2005년 서울스포츠콤플렉스(체육공원)로 조성하기로 계획되었으나 2007년 동대문야구장이 철거되면서 그 대체구장으로서 하프돔(half-dome: 지붕을 반만 덮는 방식) 형태 아마추어야구용 일반구장을 건립하는 것으로 계획이 수정되었다. 2009년 다시 완전돔(full-dome: 지붕을 완전히 덮는 방식) 건립으로 방향이 전환되면서 용도 또한 프로야구용 구장으로 변경되었다. 2009년 2월 공사를 시작하여 2015년 9월 준공하였고, 2015년 11월 4일 정식으로 개장하였다. 투입된 사업비는 약 2,700억 원에 달한다.대지면적 5만 8,992㎡, 건축면적 2만 9,120㎡, 총면적 8만 3,476㎡로, 지하 2층·지상 4층 규모이다. 그라운드에서 지붕까지의 높이는 67.59m로 도쿄돔보다 5m가 높다. 하부는 철근콘크리트 구조이고, 지붕은 하이브리드 구조(철골트러스+테프론막)이다. 외관은 속도감 있게 날아가는 야구공을 형상화하였다. 관람석은 약 1만 8,000석이며 최대 수용인원은 약 2만 5,000명에 이른다. 경기장에는 인조잔디가 깔려 있다. 지하 2층은 수영장·주차장, 지하 1층은 아마야구기념관·판매시설·선수연습실·주차장, 1층은 그라운드·선수실·헬스장·관리사무실, 2층은 매점·귀빈실, 3층은 스카이박스·방송실·매점, 4층은 매점으로 구성되어 있다. 관람석은 1~4층에 걸쳐 있다. 주민들이 이용할 수 있는 생활체육시설(축구장, 농구장, 수영장, 헬스장)도 갖추고 있다. 기타 부대시설로는 공연 장소로 활용할 수 있는 보행광장과 야구를 주제로 꾸민 야구테마거리 등이 있다."},{"name":"경희궁","description":"서울특별시 종로구 신문로에 있는 조선후기 왕의 피우(避寓)를 위한 이궁으로 건립된 궁궐. 본래 경덕궁(慶德宮)으로 불렸다. 처음 창건 때는 유사시에 왕이 본궁을 떠나 피우(避寓)하는 이궁(離宮)으로 지어졌으나, 궁의 규모가 크고 여러 임금이 이 궁에서 정사를 보았기 때문에 동궐인 창덕궁에 대하여 서궐이라 불리고 중요시되었다. 이 궁이 창건된 것은 1617년(광해군 9)으로, 당시 광해군은 창덕궁을 흉궁(凶宮)이라고 꺼려 길지에 새 궁을 세우고자 하여 인왕산 아래에 인경궁(仁慶宮)을 창건하였다. 그런데 다시 정원군(定遠君)의 옛 집에 왕기가 서렸다는 술사의 말을 듣고 그 자리에 궁을 세우고 경덕궁이라고 하였다. 그러나 광해군은 이 궁에 들지 못한 채 인조반정으로 왕위에서 물러나고, 결국 왕위는 정원군의 장남에게 이어졌으니 그가 곧 인조이다. 인조가 즉위하였을 때 창덕궁과 창경궁은 인조반정과 이괄(李适)의 난으로 모두 불타 버렸기 때문에, 인조는 즉위 후 이 궁에서 정사를 보았다. 창덕궁과 창경궁이 복구된 뒤에도 경덕궁에는 여러 왕들이 머물렀고, 이따금 왕의 즉위식이 거행되기도 하였다. 즉, 제19대 숙종은 이 궁의 회상전(會祥殿)에서 태어났고, 승하한 것도 역시 이 궁의 융복전(隆福殿)에서였다. 제20대 경종 또한 경덕궁에서 태어났고, 제21대 영조는 여기서 승하하였다. 제22대 정조는 이 궁의 숭정문(崇政門)에서 즉위하였고, 제23대 순조가 회상전에서 승하하였으며, 제24대 헌종도 숭정문에서 즉위하였다. 1760년(영조 36)경덕궁이던 궁명을 경희궁으로 고쳤는데, 그것은 원종의 시호가 경덕(敬德)이므로 음이 같은 것을 피하기 위해서였다. 창건 때 정전·동궁·침전·제별당·나인입주처 등 1,500칸에 달하는 건물이 있었다. 그 창건 공역은 1617년에 시작되어 4년 뒤인 1620년에 끝마쳤는데, 이 공사를 위하여 전국에서 공장(工匠)과 자재가 동원되었다. 그 뒤 1693년(숙종 19) 수리가 있었으며, 1829년(순조 29) 큰불이 나 회상전·융복전·흥정당(興政堂)·정시각·집경당·사현각 등 궁내 주요 전각의 절반 가량이 타 버렸다. 이듬해서궐영건도감(西闕營建都監)을 설치하여 소실된 건물을 재건하였다. 1860년(철종 11) 전각의 부분적인 수리가 있었으며, 마지막으로 1902년(광무 6) 일부 전각의 수리가 있었다. 이렇게 궁궐의 하나로 중요시되던 경희궁은 일제강점기에 건물이 대부분 철거되고, 이곳을 일본인들의 학교로 사용하면서 완전히 궁궐의 자취를 잃고 말았다. 이미 1907년 궁의 서편에 일본 통감부 중학이 들어섰고, 1910년 궁이 국유로 편입되어 1915년 경성중학교가 궁터에 설립되었다. 이러한 과정에서 궁내의 건물은 철거되어 없어지거나 다른 곳에 이전되기도 하였고, 궁역(宮域)도 주변에 각종 관사 등이 들어서면서 줄어들었다. 대한민국정부 수립 이후 이곳은 서울중고등학교로 사용되면서 주변 대지 일부가 매각되어 궁터가 더욱 줄어들었다. 1980년 6월 서울고등학교를 서초구로 이전하고 전체 부지는 민간기업에 매각하였다가, 1984년 이곳에 시민을 위한 공원을 조성하기로 하여 이듬해 궁터의 일부를 발굴조사하였으며, 1986년부터 공원으로 개방하고 있다. 『궁궐지(宮闕志)』에 따르면, 건물의 배치가 외전과 내전이 좌우에 나란히 놓이고 전체적으로 동향을 하고 있어, 정궁(正宮)인 경복궁과는 매우 다른 양상을 나타냈다. 즉, 경복궁은 남향으로 외전과 내전이 앞뒤에 구성되었는데 그것과 다르며, 또한 궁의 정문이 바른쪽 모퉁이에 있는 점도 특이하다. 이런 점은 처음 이궁으로 지어졌던 창덕궁에서도 보이는 현상으로, 의도적으로 경복궁보다는 격식을 덜 차린 결과로 보인다. 각 건물의 구성을 살펴보면, 우선 외전에 있어서 정전(正殿)인 숭정전(崇政殿)은 궁의 서쪽에 동향하였고, 주위는 행각으로 둘러싸고 사방에 문을 두었다. 숭정전 뒤에는 후전인 자정전(資政殿)이 있고, 주변에 수어소(守御所)인 태령전(泰寧殿)이 있다. 숭정전의 오른편, 즉 북쪽으로는 왕이 신료(臣僚)들을 접견하고 강연(講筵)을 여는 곳인 흥정당이 있고, 주변에 왕이 독서하는 곳으로 존현각(尊賢閣)·석음각(惜陰閣)이 있다. 이상 외전을 구성하는 중심 전각들의 우편에 내전이 있는데, 그 정침이 회상전이다. 그 서쪽에 융복전, 동서에 별실이 있고 주변에 연못과 죽정(竹亭)이 있다. 융복전의 동편에는 대비를 모시는 장락전(長樂殿)이 있고, 주변에 용비(龍飛)·봉상(鳳翔)이라는 누각과 연못이 있으며, 동편에 연회장소인 광명전(光明殿)이 있다. 궁의 외부 출입문은 모두 다섯인데, 정문은 동북 모서리에 있는 흥화문(興化門)이다. 결국, 경희궁은 정문이 동북 모서리에 있어서, 정문을 들어서서 내전 앞을 지나 서쪽 끝의 외전 정전 일곽에 도달하게 되는 특수한 배치와 구성을 보여 준다. 경희궁에는 수많은 전각들이 들어서 있었으나, 일제강점기에 궁 자리에 일본인 중학교를 세우면서 대부분의 건물이 사라지고, 일부는 다른 곳에 이건되어 지금까지 건물이 남아 있는 것도 있다. 우선, 현존하는 건물을 보면 정전인 숭정전의 정문인 흥화문, 후원의 정자였던 황학정(黃鶴亭) 등이 있다. 숭정전은 1926년 조계사(曹溪寺)에 매각되어 현재 동국대학교 구내에 있는데, 정면 5칸, 측면 4칸의 단층 팔작기와지붕을 한 주심포양식의 건물이다. 1618년에 창건된 이래 건물 자체가 재해를 입은 일은 없었으므로, 조선 중기 건축양식을 간직한 것으로 볼 수 있다. 공포는 외부 이출목이고, 내부는 양봉(梁奉)형식으로 보를 받치고 있으며, 주칸에 화반이 있어 장여를 받쳤다. 흥화문은 역시 1618년에 세워진 건물로 창건 때의 건물이 그대로 보존되어 왔으나, 1932년에 이전되어 일본인 절인 박문사(博文寺)의 문으로 쓰이다가 1988년 경희궁복원계획의 일환으로 지금의 위치로 이전, 복원되었다. 정면 3칸, 측면 2칸의 단층 우진각 기와지붕이다. 경복궁·창덕궁·창경궁의 정문이 모두 2층으로 구성되어 있는 데 비하여 이 건물만은 단층으로 되었는데, 그 이유는 궁의 창건 때 이 궁이 피우처로 마련되었기 때문이라고 한다. 황학정은 1890년(고종 27) 회상전의 북쪽에 지었던 정자로, 1923년 민간인에 매각되었다가 현재는 서울특별시 종로구 사직동의 사직공원 뒤편에 옮겨져 있다. 본래 무인들의 궁술 연습장으로 세운 건물인데 갑오경장 이래 궁술이 폐지되는 바람에 민간에서 유기화(遊技化)되는 것을 안타깝게 여겨 궁내에 세웠던 건물이다. 이 밖에 경희궁의 중요한 건물로는 회상전·융복전·집경당·흥정당 등이 있었다. 이 건물들은 일제강점기에 모두 자취를 잃었는데, 『서궐영건도감의궤(西闕營建都監儀軌)』을 통하여 그 규모만을 살펴보면, 대내(大內)의 정전인 회상전은 정면 7칸의 팔작기와지붕 건물로, 창경궁의 통명전과 같이 지붕에 용마루를 두지 않은 건물이었다. 융복전은 정면 6칸으로, 왼쪽에 건물이 연접되어 ㄱ자형 평면을 이루었다. 그리고 집경당·흥정당은 각각 정면 5칸, 정면 4칸의 팔작지붕 건물로 두 건물 모두 일종의 누각과 같이 건물 일부에 누하주(樓下柱)가 있고 높은 계단을 갖추었다. 현재 궁터에는 용비천(龍飛泉)이라는 샘터가 남아 있고, 숭정전 등 주요 전각의 기단이 그대로 남아 있다. 이 지역은 한동안 학교로 이용되어 새로운 건물이 들어서고 주변의 조경이 변모되고 지하 방공시설이 구축되는 등 약간의 변화가 있었으나, 옛 건물의 기단이 일부 남아 있고 전체적으로 궁궐의 지형이 잘 남아 있으며, 뒤쪽에는 울창한 수림이 그대로 보존되어 있어 아직도 궁궐의 자취를 상당히 간직하고 있다. 경희궁은 일명 ‘야주개 대궐[夜照峴大闕]’로 불렸는데, 그것은 정문인 흥화문의 현판 글씨가 명필이었고, 글씨의 광채가 밤에도 훤히 비추었다고 해서 이 일대를 야주개라고 부른 데서 유래한다고 한다."},{"name":"경운궁중명전","description":"▶ 문화유산채널 7분 다큐 '중명전, 덕수궁으로 돌아오다' 편 감상 [출처원문보기] 나라의 주인이 바뀌고 국운이 기우는 시기, 비극의 순간을 지켜봐야 했던 공간이 있다. 대한제국의 아픔과 희망이 교차한 역사의 무대, 덕수궁 중명전. 중명전에 숨겨진 이야기를 들어본다."},{"name":"경복궁","description":"서울은 외사산(外四山)인 북한산(북) 관악산(남) 아차산(동) 덕양산(서)이 넓게 감싸고, 내사산으로 주산(主山)인 북쪽의 백악(白岳) 안산(案山)인 남쪽의 목멱(木覓, 남산) 동쪽의 타락(酡酪, 낙산) 서쪽의 인왕(仁王)이 감싸안은 곳, 그 너른 품의 넉넉한 평지에 자리잡고 있다. 조선 왕조의 법궁(法宮)인 경복궁(景福宮)은 이곳, 서울의 중심인 백악산 남쪽에서 서쪽으로 조금 치우친 곳에 있다.고려의 수도인 개경에서 건국한 조선 왕조는 1392년부터 1910년까지 27대 518년 동안 지속되었다. 무력으로 정권을 찬탈한 세력들은 475년 동안 지속된 전 왕조와 개경으로 향하는 백성의 정서를 단시일 안에 새 왕조로 돌리기에 많은 부담이 따랐다. 또한 기득권 세력과의 끊임없는 내부 갈등은 정정(政情) 불안으로 이어졌다. 때문에 천도(遷都)는 새 왕조에게 중대하고 시급한 일로 인식되었다. 그러나 신하들의 개인적인 이해관계의 대립과 궁궐터 선정에 관한 핵심 관료들의 분분한 의견으로 인해 초기의 천도 계획은 다소 미온적이었다. 하지만 천도 의지가 강한 태조는 새 수도 후보지로 거론된 계룡산과 신촌 일대인 무악, 그리고 백악산 아래 한양을 직접 둘러보며 적극적으로 천도를 추진하였다.1394년(태조 3) 8월, 태조는 무악을 살펴보고 돌아오는 길에 옛 고려의 이궁(離宮)이 있는 남경(南京), 즉 한양의 옛 행궁(行宮)에 머물면서 그곳을 새로운 수도의 터로 내정하고 개경으로 돌아와 신도궁궐조성도감(新都宮闕造成都監)이라는 임시기구를 설치해 궁궐 조성의 임무를 맡게 하였다. 뒤이어서 한양으로 권중화·정도전·심덕부·김주·남은·이직을 보내 궁궐과 종묘·사직이 들어설 자리를 정하도록 명한다. 그해 10월 25일, 한양으로 도읍을 결정한 태조는 종묘와 궁궐의 위치만을 정한 채 개경을 떠나 28일에 한양에 도착해 한양부 객사를 이궁으로 삼아 정무를 집행하기 시작했다. 이에 따라 궁궐 조성도 촉진되어 이듬해인 1395년 9월 25일에는 대체적인 공사가 마무리되었다. 조선 왕조 최초의 궁궐인 경복궁이 창건된 것이다. 궁궐이 완성되었으니 그 이름이 없을 수 없었다. ‘큰 복을 누리며 번성하라’는 뜻을 지닌 ‘경복궁’이란 명칭은 태조의 명을 받은 정도전이 지어 올린 것이다. ‘景福’은 『시경』(詩經) 대아(大雅)의 「기취」(旣醉)편에 나오는 '이미 술에 취하고 이미 덕에 배불렀으니 군자는 만년토록 큰 복을 누리리'(旣醉以酒 旣飽以德 君子萬年 介爾景福)에서 따온 말이다.준공 당시 경복궁의 규모는 내전 영역 173칸, 외전 영역 192칸, 궐내각사와 회랑 등 기타 건물 390칸을 합하여 전체 755칸이었다. 전제왕권 국가에서 궁궐은 단순히 왕이 정사를 살피는 공간의 의미를 넘어 국가와 왕실의 존엄을 상징적으로 보여주는 곳이기 때문에 궁궐의 조영에는 당대 최고의 역량이 동원되고 최대 규모와 최상 수준을 유지하게 마련이다. 하지만 완공 당시의 경복궁은 궁궐로서 필요한 최소한의 여건만을 갖춘 채 서둘러 공사를 마무리했기 때문에 규모면에서 그리 대단한 편이 아니었다. 국왕의 공식 활동을 위한 제반 공간과 시설, 생활주거공간과 후원이 모두 갖추어진 명실상부한 법궁으로서의 모습은 이후 지속적인 증축과 중건을 통해 이루어졌다.그 후 조선 왕조는 두 차례의 왕자의 난을 겪는 등 정정의 불안으로 개경 천도와 한성 환도(還都)를 거듭하는 바람에 경복궁은 10년여 동안 사실상 제구실을 하지 못한 채 비어 있었다. 그러다가 태종이 창덕궁을 세워 한성으로 환도하면서 부왕인 태조가 영건한 경복궁을 버려둘 수 없다 하여 수리를 명하면서 다시 궁궐의 면모를 찾기 시작했다. 태종은 즉위 11년(1411)에 명당수(明堂水)를 금천(禁川)으로 끌어들이고 주위를 아름답게 꾸몄으며, 이듬해에는 경회루를 지었다. 이리하여 태종 때에 비로소 법궁인 경복궁과 이궁인 창덕궁을 오가며 정사를 보는 양궐체제가 이루어진다.경복궁이 실질적으로 궁궐의 역할을 담당하게 된 것은 세종대에 이르러서이다. 세종은 1421년(세종 3) 이후부터 경복궁에 자주 이어(移御)하면서 궁궐을 수리하고, 1426년(세종 8)에는 집현전 학사들에게 궁궐의 문과 다리 이름을 짓도록 하였다. 홍례문(지금의 흥례문)·광화문·일화문·월화문·건춘문·영추문·영제교 등 이때에 지어진 이름에는 유교적 이상주의가 내포돼 있다.또한 세종은 동궁인 자선당을 창건하고 근정전과 건춘문, 강녕전을 수리하였으며, 경회루와 사정전을 중수하고 북문을 신설하여 궁성의 4문 체재를 완성하였다. 이로써 궁전과 행랑으로만 이루어졌던 초기의 경복궁은 창건 30여 년이 지나 비로소 궁성과 궐문까지 갖춘, 완비된 궁궐로 자리매김하였다. 이후 경복궁은 중종 38년(1543) 동궁의 화재와 명종 8년(1553)의 큰 화재로 강녕전과 사정전, 흠경각 등이 소실되었으나 지속적인 증축과 보수를 거듭하며 비교적 안정적으로 발전해갔다. 16세기까지 꾸준히 중수와 신축을 거듭해온 경복궁은 선조 25년(1592)에 발발한 임진왜란으로 돌이킬 수 없는 큰 피해를 입었다. 전쟁이 끝난 후 선조에 의해 구체적인 경복궁 중건 계획이 세워지기도 했으나 전란으로 인한 재정 부족과 경복궁터가 길하지 않다는 풍수적 믿음으로 인해 실행이 무산되고 이때 마련한 재료는 창덕궁을 복구하는 데 쓰였다. 그 후 경복궁은 무려 273년 동안 폐허로 방치되다가 고종 2년(1865), 흥선대원군의 의중이 크게 반영된 대왕대비 조씨의 중건 교서가 내려짐으로써 본격적인 복원 논의가 이루어진다.흥선대원군이 주도한 경복궁 재건공사는 고종 5년(1868)에 마무리되었다. 이때 모습을 드러낸 경복궁의 규모는 태조 때보다도 장대했다고 한다. 고종은 경복궁이 완공된 후 창덕궁에서 이어해왔으며, 뒤이은 대원군과의 갈등으로 1873년(고종 10)에는 지금의 향원정 뒤편에 건청궁을 지어 그곳에서 정무를 보았다. 그러던 중 그해 12월 자경전에 화재가 있었으며, 1876년 11월에는 큰 불로 내전 일곽의 전각이 전부 소실되었다. 잇따른 재변(災變)으로 왕은 창덕궁으로 이어하였고 내외의 불안정한 정세로 인해 경복궁은 그대로 방치되었다. 그러다가 1882년(고종 19)의 임오군란(壬午軍亂)과 1884년 갑신정변(甲申政變)으로 인해 1885년 왕이 다시 경복궁으로 환어하게 되면서 이때 경복궁의 내전이 재정비되었다.하지만 역사는 숨 가쁘게 진행되었고, 경복궁의 운명도 역사의 소용돌이 속에 휘둘리게 된다. 1895년 명성황후가 경복궁 건청궁의 곤녕합에서 일본 낭인에 의해 시해되자 고종은 신변보호를 위해 아관파천(俄館播遷)을 단행하였다. 1년 넘게 러시아 공사관에 머물던 고종은 1897년 경운궁(덕수궁)으로 환궁하였다. 그리고 1910년 한일합방이 되었으니 아관파천 때 신무문을 통해 왕을 떠나보낸 경복궁은 영영 주인을 잃고 그 기능과 역할을 상실하게 된 것이다.한일합방 이후 일제는 왕실과 국권의 상징인 궁궐을 조직적으로 훼손하였다. 1912년 조선총독부 청사 건립을 위해 근정문 남쪽의 흥례문과 영제교 주위의 모든 시설을 철거하였고, 1914년에는 이른바 ‘시정5년기념 조선물산공진회’를 경복궁에서 개최한다는 명목으로 대부분의 전각을 헐어버렸다. 1917년에는 창덕궁 내전에 원인을 알 수 없는 큰 불이 났는데 이때 불탄 건물을 수리한다는 명목으로 1918년 경복궁 내전의 전각 대부분을 헐어 창덕궁에 옮겨 짓는다. 1926년 총독부 건물이 완공된 뒤, 일제는 광화문마저 철거하려 했으나 거센 반대에 부딪혀 궁궐 동쪽, 즉 지금의 국립민속박물관 출입구 쪽으로 옮겨 세우는 데 그치고 만다. 이후에도 경복궁은 끊임없이 훼손당해 무려 4,000여 칸의 건물이 방매되거나 철거되어 그 규모가 10분의 1 정도로 축소되었으며, 해체된 무수한 전각은 일본인의 개인집이나 사당, 사찰을 짓는 데 쓰이기도 했다. 그리고 그 빈터에는 조선박물관과 미술관, 박물관 관리사무소가 들어섰으며 궁궐과는 아무 상관 없는 불탑과 부도 같은 유물이 자리잡게 되었다. 지금 남아 있는 경복궁의 전각은 대부분 고종 때 중건된 것들과 1980년대 이후 기본 궁제에 따라 복원된 것들이다. 본격적인 경복궁 복원은 1990년부터 추진되어 강녕전, 교태전 등과 동궁 소속의 비현각이 복원되었으며, 일제강점기에 들어섰던 조선박물관이 철거되었고 옛 태원전(泰元殿)터에 있었던 30경비대 또한 그 자리를 떠났다. 1996년에는 조선총독부 건물을 철거하였으며, 2001년 그 자리에 흥례문 일곽과 영제교를 복원하여 오늘에 이르고 있다.현재 경복궁은 정문인 광화문을 지나 흥례문, 영제교를 지나면 기능에 따라 영역이 나뉜다. 외전 영역에는 근정문·근정전이 있고, 내전 영역에는 사정전·만춘전·천추전·경회루·강녕전·연생전·경성전·함원전·흠경각·교태전이 있다. 생활주거공간 영역으로 자경전·집경당·함화당이 있으며, 그밖에 후원 영역에는 향원정·집옥재·협길당·팔우정 따위의 건물이 있다. 그리고 이 모두를 감싸고 있는 궁궐의 담, 즉 재성(在城)의 사방으로 문이 하나씩 있으니 남쪽의 광화문, 북쪽의 신무문, 동쪽의 건춘문, 서쪽의 영추문이 그것이다. 광화문(光化門)은 경복궁의 정문이다. 지금은 그 앞으로 세종로가 뻗어 있어 정면에서 통행하는 것은 가능하지 않지만 한때는 국왕과 문무대신이 수도 없이 드나들어 정문의 기능을 충실히 담당했던 곳이다. 광화문이란 이름은 경복궁이 창건될 때부터 사용된 것은 아니다. 1395년(태조 4) 태조는 정도전에게 완성된 경복궁의 사대문 이름을 지어 올리라고 명한다. 이에 따라 동문을 건춘, 서문을 영추, 북문을 신무, 그리고 남문, 즉 정문을 오문(午門)이라고 명명했다. 하지만 이 이름은 그리 오래 사용되지 못하고 세종 때 광화문이라 바뀌어 오늘날까지 줄곧 그렇게 불리고 있다.광화문은 세 개의 홍예문을 낸 높은 석축 위에 문루를 올렸는데, 조선시대의 궁궐 가운데 이렇게 세워진 것은 광화문이 유일하다. 숭례문의 석축과 수법이 비슷하지만 중앙뿐 아니라 좌우에 하나씩 무지개문을 더 낸 것이 다르며, 가장 큰 가운데 문으로는 국왕이, 좌우의 문으로는 신하들이 드나들도록 했다. 광화문에 이어진 담장의 동쪽과 서쪽의 끝에는 각각 동십자각과 서십자각이 솟아 있어 조선시대 궁궐 가운데 유일하게 ‘궐’(闕)의 형식을 갖추고 있었다.1) 법궁에 걸맞은 격과 위엄을 갖춘 광화문은 일제의 지배를 받기 전까지만 해도 한 나라의 국권과 왕실의 위엄을 상징하며 굳건히 서 있었다. 하지만 일제는 조선총독부 청사 완공을 2개월 여 앞두고 그 앞을 가로막고 있던 광화문을 철거하려 획책했다. 이러한 사실이 알려지자 반대 여론이 거세게 들끓었으며 결국 해체 직전까지 몰렸던 광화문은 여론에 밀려 건춘문의 북쪽, 지금의 국립민속박물관 정문 자리로 옮겨짐으로써 명맥을 유지할 수 있었다. 당시 반대 여론 형성에 큰 역할을 한 것은 공교롭게도 일본 민예운동의 선구자 야나기 무네요시(柳宗悅)였다. 그는 1922년 『개조』(改造) 9월호에 「사라지려 하는 한 조선 건축을 위하여」라는 글을 기고하였다. 이렇게 해서 형태나마 유지할 수 있었던 광화문은 그러나 한국전쟁 때 폭격을 당해 모두 불타고 석축만 남게 되었다. 1968년, 드디어 광화문이 제자리에 원래의 모습으로 돌아오게 되었다. 그러나 엄밀히 말하자면 그것은 제자리도 아니고 본 모습도 아니었다. 돌아온 광화문은 본래 있던 자리에서 10여 미터 물러앉았고, 복원 당시 건물의 축을 근정전이 아닌 옛 조선총독부 건물에 맞춰놓아 경복궁 남북 축에서 3.5° 동향으로 틀어져 있어 육안으로도 중심축에서 벗어나 있음을 금방 확인할 수 있다. 또한 석축은 옮겨왔으나 타버린 문루는 나무 아닌 철근 콘크리트로 복원해 조금만 관심을 기울여 살펴보면 모형을 만들어놓은 듯한 느낌을 받는다. 세 개의 홍예문 가운데 좌우 협문의 천장에는 천마(天馬)와 영귀(靈龜)가 그려져 있는데 이것도 이때 복원하면서 추정해 다시 그려넣은 것이다. ‘광화문’이라는 한글 편액도 당시의 대통령 박정희의 친필이다. 그 무렵에는 현창사업용 건물을 콘크리트로 목조건축처럼 짓고 대통령이 편액을 쓰는 일이 다반사였으니 복원된 광화문 역시 당대의 문화의식을 엿볼 수 있는 시대의 산물이라고 해야 할지, 아니면 광화문의 기구한 운명이라고 해야 할지 갈피가 서지 않는다.광화문은 경복궁의 역사만큼이나 불행한 과거를 간직하고 있다. 그런 점을 제외하고 지금의 모습으로만 본다면 세 개의 홍예문을 낸 장대한 석축 위에 정면 3칸 측면 2칸의 다포계 양식에 우진각지붕을 한 2층의 문루를 올린 건물이다. 장중하되 무겁지 않고 오히려 어떤 경쾌함이 감도는 아름다운 건축이다. 특히 백악의 줄기와 어우러지는 모습은 말 그대로 자연과 건축이 어떻게 만나야 하는가를 말없이 웅변하고 있다. 언젠가 광화문의 아쉬웠던 부분이 바로잡힌다면 광화문은 여기에서 한걸음 더 나아가 우리 건축의 한 전범으로 남을지도 모를 일이다.광화문 양옆에서 남쪽을 바라보며 앉아 있는 석물 한 쌍은 흔히 해태라 불리는 해치상(獬豸像)이다. 해치는 대원군이 경복궁을 중건할 때 석공 이세욱의 솜씨로 탄생한 것이다. 원래 놓였던 자리는 광화문 앞 80~90m 지점, 당시의 사헌부 앞, 오늘날의 정부종합청사 정문 근처와 길 건너 맞은편이었다. 나라를 잃은 오욕의 역사에 상처 입지 않은 것이 무엇이 있을까마는 석물인 해치상도 지금의 자리에 남아 있기까지 순탄치 않은 길을 거쳐왔다.1923년 10월, 총독부 건물의 외형이 갖추어지면서 해치상은 어느날 홀연히 자취를 감추어버렸는데, 1925년에야 사라진 해치상이 총독부 청사 서편 담장 밑에 방치되었음이 밝혀졌다. 해치상은 총독부 건물 완공 후 다시 청사 앞으로 옮겨졌으며 해방 후 광화문이 복원되면서 지금의 자리에 앉아 있게 되었다. 해치는 중국의 요임금시대에 세상에 나타났다고 하는 상상의 동물이다. 『논형』(論衡) 「시응」(是應)편에는 해치가 뿔이 하나밖에 없으며 죄지은 사람을 찾아내는 신통한 재주가 있다고 하였다.궁궐 앞에 해치상을 세우는 까닭은 궁궐을 출입하는 관료들에게 경계하는 마음을 갖도록 하는 의미와 시비곡직을 가려내는 사법기관인 사헌부를 상징하는 것으로 풀이된다. 사헌부의 수장인 대사헌(大司憲)의 흉배 문양이 해태인 것도 이런 연유에서 비롯된다. 때문에 관악산의 강한 화기를 누르려는 의도로 세운 것이라는 주장은 실제 해치상을 만들어 세운 뜻과는 상관이 없다. 해치상 옆에는 노둣돌이 놓여 있었는데, 이는 궁궐 영역을 표시해주던 것으로, 그 지점에서는 모두 가마에서 내려 예를 갖추라는 무언의 명령을 담고 있다.광화문 앞의 해치상에는 우리의 미감이 모자람 없이 넉넉히 담겨 있다. 덩치는 크지만 사납기보다는 어수룩해 보이고, 날카롭기보다 둥글둥글하여 어딘가 모르게 여유로움이 감돈다. 광화문을 들어서면 너른 마당이 펼쳐진다. 이곳에는 1995년까지 일제의 조선총독부 건물이 있었는데, 해방 이후 정부종합청사와 국립중앙박물관의 용도로 쓰이다가 광복 50주년을 기념하여 1996년에 철거되었다. 그 자리에 일제에 의해 헐려나갔던 흥례문(興禮門)과 행각을 비롯한 영제교(永濟橋), 유화문(維和門), 기별청(奇別廳)이 1996년부터 2001년 10월에 걸쳐 복원되었다. 마당 북쪽 정면으로 보이는 건물이 흥례문과 행각이다. 흥례문은 외전인 근정전으로 들어가는 첫번째 문이다. 경복궁 창건 당시 지어졌던 건물로, 임진왜란 이전 시기에 제작된 〈경복궁전도〉에 주변 행각 없이 문만 나타나 있는 것으로 보아 흥례문 일곽의 행각은 고종 때 세워진 것으로 추정된다. 문의 이름 역시 세종 때까지만 해도 홍례문(弘禮門)이라 부르던 것을 고종 때 재건하면서 지금의 흥례문으로 바꾸었다. 사라진 지 85년 만에 제 모습을 찾은 흥례문은 이익공 겹처마에 우진각 지붕을 얹은 정면 3칸 측면 2칸의 중층 건물이다. 복원된 모습이라 당장은 데면데면하고 무표정하지만 세월이 흐를수록 제 나름의 표정을 쌓아갈 것이다.흥례문을 지나면 바로 영제교가 눈에 들어온다. 궁궐 안에서 법전(法殿)으로 들어가는 길목에는 물길이 흐르게 마련이다. 이것은 풍수사상에서 말하는 배산임수(背山臨水) 조건을 갖추기 위해 명당수(明堂水)가 되는 금천(禁川)을 파는 데서 비롯되었다. 여기에 놓이는 다리를 금천교(禁川橋)라 이르는데, 지엄한 법전 공간과 외부를 연결하는 통로로서의 상징적 의미를 지니고 있다. 영제교는 바로 경복궁의 금천교이다. 태종 11년(1411) 무렵 창건되어 세종 8년(1426) 영제교라 명명된 이 다리는 1926년 일제에 의해 수정전 앞뜰로 옮겨졌다가 1974년 이후 다시 근정전 동쪽으로 옮겨졌었는데 2001년 10월에 지금의 모습으로 복원되었다. 영제교 좌우 사방에는 네 마리의 서수(瑞獸)가 놓여 있는데, 이들은 벽사(辟邪)의 능력을 지녔다는 이른바 천록(天鹿)이다. 이들 상상의 짐승은 물길을 따라 들어올지도 모를 사악한 기운을 물리쳐 법전의 신성함을 유지한다는 상징성을 지니고 있다.영제교의 서수들은 담긴 뜻과 상관없이 어찌 보면 어리무던하고 덤덤하면서 낙천성이 숨어 있는 듯도 하고, 달리 보면 그래도 궁궐에 쓰이는 석물이 지녀야 할 넘보기 어려운 솜씨와 세련을 갖추고 있는 듯도 하다. 영제교는 화강암을 큼직큼직하게 잘라 쓴 품과 너무 말끔하지 않게 거슬거슬 다듬은 맘씨가 무난하고 무던하다. 영제교를 건너면 왼쪽으로 유화문이 있다. 유화문은 궁궐 안에 있던 각급 관청, 곧 궐내각사로 통하는 문이었다. 궐내각사에는 춘추관(春秋館), 승정원(承政院), 홍문관(弘文館), 예문관(藝文館), 교서관(校書館), 승문원(承文院) 등 학문을 통해 국왕을 보좌하는 정치 행정업무를 담당했던 기관과, 왕과 왕실의 생활을 보필하는 내반원(內班院), 상서원(尙瑞院), 사도시(司導寺), 상의원(尙衣院), 내의원(內醫院), 사옹원(司饔院), 전설사(典設司), 그리고 천문과 시각을 관측하는 기관들이나 경비 업무를 맡아보던 군무관서 등이 역할과 업무에 맡게 빼곡히 자리잡고 있었다. 궐내각사 영역은 일제에 의해 모두 헐려나가고 지금은 공터로 남아 있다. 당시 궐내각사의 관청에 소속된 관원들은 서문인 영추문을 통해 출퇴근하였다고 한다. 유화문 옆 기별청은 승정원에서 결정된 일을 기별지에 적어 알리는 업무를 담당했던 곳이다. 경복궁의 법전인 근정전(勤政殿)은 동서가 짧고 남북이 긴 회랑으로 둘러싸여 있는데 사방의 회랑 중간에는 문이 하나씩 있어서 정전으로 향하는 통로 구실을 한다. 남쪽의 근정문(勤政門) 북쪽의 사정문(思政門) 동쪽의 융문루(隆文樓) 서쪽의 융무루(隆武樓)가 바로 이들이다. 그중 근정문은 근정전의 정면 남쪽에 위치한 법전의 주 출입문으로 근정전의 정문이 된다. 1395년 경복궁이 창건될 때 함께 세워졌으나 임진왜란으로 불타버린 것을 고종 4년(1867)에 중건하였다. 근정문은 근정전과 더불어 왕위 즉위식을 비롯한 왕실의 행사가 치러지던 곳으로, 왕이 승하하면 왕세자는 근정문에서 즉위식을 하고 근정전의 옥좌에 오르곤 했다. 근정문에서 즉위식을 치른 역대 국왕으로는 단종(1452), 성종(1469), 명종(1545)이 있다. 하지만 나라를 잃고 조선총독부 건물이 들어서면서부터 근정문은 즉위식은 고사하고 문으로서의 기능조차 상실한 채 오늘에 이르다 근래에 복원되어 제구실을 하고 있다.근정문은 정면 3칸 측면 2칸에 겹처마 중층 우진각지붕을 한 다포식 건물로, 궁궐의 법전 정문 가운데 유일한 2층 누문이다. 화강암으로 기단을 낮게 꾸미고 여기에 세 벌의 계단을 설치하였는데, 계단 중심 답도(踏道)에는 두 마리의 봉황이 조각돼 있다. 답도는 가마를 타고 지나는 임금의 길로서, 여기에 새겨진 봉황무늬는 소맷돌에 조각된 한 쌍의 서수와 함께 왕권을 수호하고 태평성대를 바라는 상징적 의미를 지닌다. 기단 위에는 잘 다듬은 둥근 주춧돌을 놓고 그 위에 두리기둥을 세웠으며, 기둥 위의 공포는 주심포 외에 칸마다 3틀씩 주간포를 두었다. 지붕의 용마루와 귀마루는 양성을 하였으며, 귀마루 네 곳에는 잡상과 용두를 얹고 용마루 양 끝에는 취두를 올려놓아 궁궐 건축의 격식을 두루 갖추었다. 근정문과 근정전 영역에서 빼놓을 수 없는 것이 동서와 남북으로 각각 대칭을 이루면서 사방으로 둘려 있는 행각이다. 행각은 통로 기능이 주된 역할이지만 때에 따라서는 칸을 막아 공간으로도 활용되었다. 지금도 행각의 가운데 기둥을 잘 살펴보면 더러 파내었다가 메운 흔적이 있는데, 이는 중방이나 하방을 꽂아 칸막이를 만들었던 자취이다. 그러나 근정전의 행각이 갖는 가치와 의미는 정작 이와 같은 실용성보다는 다른 데 있다. 법전인 근정전을 사방으로 돌려 막아 그 안쪽에 이른바 ‘조정’(朝廷)을 이룸과 동시에 열린 공간을 적절한 크기로 분절, 차단함으로써 건축적인 완결성을 높이고 있는 것이 바로 이 행각이다. 더구나 기하학적으로 정제된 공간, 그 안에서 동일한 모양이 끝없이 이어지는 열주(列柱)의 행렬은 일상을 초월한 어떤 신비감을 자아내어 근정전 영역에 일종의 신성성을 부여하고 있다. 근정문을 중앙에 둔 남쪽 행각은 동서로 각각 15칸씩이며, 사정문을 중앙에 둔 북쪽 행각은 동서로 각각 17칸씩이다. 반면 남행각과 북행각 양 끝에서 남북 방향으로 연결되는 동행각과 서행각은 44칸씩이다. 동서 행각의 남쪽 끝에서 17칸째와 18칸째에 외부로 돌출된 융문루와 융무루가 덧붙어 있으며, 또 남행각에는 근정문 좌우로 일화문(日華門)과 월화문(月華門)이 잇대어져 있다. 원래 경복궁 창건 때는 기둥을 두 줄로 세운 단랑(單廊)이었던 것을 중건하면서 북행각을 제외하고는 지금처럼 세 줄 기둥의 복랑(複廊)으로 꾸몄다. 일화문과 월화문도 남행각 양 끝에 있던 것을 중건할 때 근정문 좌우로 옮겨 설치한 것이다.행각의 건축 양식은 익공식으로 기둥 위에 간결하게 초익공을 짰으며, 도리가 다섯 줄 잇대어진 5량가 건물에 천장은 서까래가 드러난 연등천장이다. 벽체는 북행각을 제외하고는 바깥쪽으로만 있고 내부는 개방돼 있다. 앞서 밝힌 대로 근정문은 법전의 정문 가운데 유일한 중층 건물로서, 또 행각은 복랑으로 구성돼 법궁의 격식에 어울리는 구조를 갖추고 있다. 근정문과 행각은 일괄하여 보물이다.근정문으로 들어서면 넓은 조정과 당당한 기품에 점잖은 위엄이 서린 근정전이 눈앞에 펼쳐진다. 조정 중앙에는 삼도(三道)가 있어 근정전까지 이어지는데, 가운데 넓고 높은 길이 어도(御道)이고 동쪽이 문관이 이용하는 길, 서쪽이 무관의 길이다. 삼도를 중심으로 양옆으로는 관원의 품계를 나타내는 품계석(品階石)이 줄지어 있다. 동쪽이 동반(東班) 곧 문반의 자리이고, 서쪽이 서반(西班) 즉 무반의 자리이다.2) 넓은 조정 바닥에는 평평하지만 표면을 다듬지 않은 거친 돌이 깔려 있다. 박석(薄石)이라고 하는 이 돌들의 모양과 매무새는 궁 안에 쓰인 어떠한 석재보다 자연스럽다. 조정의 박석은 북쪽의 근엄하고 화려한 근정전이나 흐트러짐 없는 질서를 유지하고 있는 주위 회랑과 대비되면서 엄격하기 그지없는 근정전 영역에 부드러운 인간적 정서를 부여하고 있다.3) 조정을 지나면 근정전의 위용을 받쳐주고 있는 이중기단, 곧 웅장한 화강석 월대(月臺)를 볼 수 있다. 근정전의 월대는 상월대와 하월대로 이루어졌는데, 월대마다 난간을 두르고 그 엄지기둥(문로주)에 화강석으로 돌짐승을 조각하여 장식한 것이 눈길을 끈다. 근정전 월대에서 이 동물 조각을 감상하는 일만으로도 흥미롭고 즐거웁다. 장식된 돌짐승은 크게 세 부류로 이해할 수 있으니, 공간과 방위를 상징하는 사방신(四方神)과 시간과 공간을 상징하는 십이지신(十二支神), 그리고 상서로운 동물인 서수로 구분된다. 이 가운데 사방신인 동쪽의 청룡 서쪽의 백호 남쪽의 주작 북쪽의 현무는 상월대 계단 문로주에 방위에 맞게 위치하고 있다. 십이지신은 상하 월대에 흩어져 놓여 있는데, 열두 동물 중 용·개·돼지는 빠져 있으며 나머지도 시간적 위치와 공간에 정확하게 놓여 있지 않은데 그 이유는 알 수 없다. 상서로운 동물을 뜻하는 서수들은 계단의 소맷돌, 상하 월대 난간 모퉁이와 기단 모퉁이 위에 놓여 있는데 모습 하나하나가 권위와는 거리가 멀어 한껏 무게를 잡고 있어도 소박하고 앙증스럽기만 하다. 특히 월대 남쪽 동서의 기단 모퉁이에 짝지어 앉아 있는 서수는 곁에 재롱떠는 새끼까지 품고 있는데, 욕심 없고 순박한 표정과 모습이 보는 이의 감성을 무장 해제시키고야 만다. 월대의 동물 조각은 근정전 일대의 권위와 신성성을 지키기 위한 장식임에도 불구하고 특유의 정겨움으로 한 시대의 미감과 정서를 전해주고 있다. 월대 위에는 임금의 권위를 상징하는 세 발 가진 솥, 곧 정(鼎)이 좌우에 놓였으며 서쪽 계단 옆으로는 화재에 대비하기 위해 무쇠솥처럼 생긴 드므를 놓았다. 드므에 물을 담아놓으면 화마(火魔)가 물에 비친 제 모습에 놀라 도망간다는 상징적 의미가 담겨 있다.경복궁의 으뜸 전각 근정전은 태조 3년(1394)에 창건되었으나 임진왜란 때 소실되었다가 고종 4년(1867)에 재건되었다. 조선조 최후의 대작으로 국보이다. 2층 구조의 지붕에 정면 5칸 측면 5칸의 목조건물로 공포는 다포계 양식이며 도리가 11줄 걸리는 11량가이다. 팔작지붕의 용마루와 내림마루, 귀마루에 모두 양성을 하고 용마루 양 끝에는 취두를, 귀마루에는 용두와 잡상을 배열한 다음 사래 끝에는 토수까지 끼워 법전의 권위를 한껏 살렸다. 눈여겨보면 귀기둥이 여느 기둥보다 조금 높은 것을 알 수 있다. 그 때문에 퇴칸을 가로지르는 창방과 평방은 수평이 아니라 귀 쪽으로 갈수록 약간씩 솟아오르면서 귀기둥에 맞물리고 있다. 이른바 귀솟음 수법4)이 구사되고 있는 것이다.법전은 한 왕조의 상징 공간으로서 당대 최고의 건축공법과 미감 등 그 시대의 문화적 역량을 엿볼 수 있는 곳이다. 근정전의 외부는 2층으로 되어 있으나 내부는 전체가 한 공간으로 트여 있는 통층구조이다. 내부구조는 높은 천장과 그 높이를 지탱하고 있는 굵은 기둥들에 의해 장엄하게 느껴진다. 북쪽 중심에 놓여 있는 용상(龍床)과 그 위를 정교한 조각으로 장식한 보개(寶蓋)5), 용상 뒤로 섬세하게 조각된 삼면의 목조 병풍, 왕권의 무궁한 번영을 기원하고 칭송하는 의미를 지닌 일월오악병(日月五岳屛)은 여전히 왕실의 위용을 간직하고 있다.높고 깊은 천장 중앙에는 천변만화(千變萬化)의 능력자인 제왕을 상징하는 두 마리의 용이 구름 사이에서 금방이라도 하늘로 오를 듯 생동감 있게 조각돼 있다. 일반적으로 제왕을 상징하는 용은 발톱이 다섯 개인 오조룡(五爪龍)인 경우가 대부분인데, 여기 근정전에는 황제에게만 사용되던 칠조룡(七爪龍)이 조각돼 있다. 그런데 이 칠조룡을 바라보는 마음이 꼭 편한 것만은 아닌 것이, 진작 그러하지 못하고 바람 앞의 등불처럼 사그라들던 왕조의 운명을 현실로 극복하지 못한 상황에서 해야 했던가 하는 씁쓸한 되새김 탓이다. 그래도 근정전은 왕조의 마지막 힘을 모아 일궈낸 헌걸찬 유산임에 분명하다. 오랜 세월 근정전을 지탱하고 있는 굵은 기둥들은 영혼을 지닌 또 다른 생명체인 듯 당당하고 따뜻하다. 그 때문인지 근정전 앞에 서면 사라져간 왕조의 숨결이 아련하게 다가와 발걸음을 한없이 서성이게 한다. 근정전을 돌아보고 나면 당연히 근정전 북쪽의 사정문을 통과하여 사정전으로 들어서야 하겠지만 동쪽 행각의 융문루 아래를 지나 동궁(東宮) 영역을 먼저 돌아보는 것도 좋다. 동궁은 왕위 계승권자인 세자가 머무는 공간으로 왕이 머무는 내전의 동쪽에 있다 하여 그렇게 불렀으며, 나중에는 이 말이 아예 세자를 일컫는 용어로 쓰이게 된다. 조선 초기에는 동궁이 궁궐 밖에 있었는데 세조 때 궁 안으로 옮겨졌다. 조선의 여러 왕이 왕자(王者) 수업을 받아왔던 동궁 영역 역시 임진왜란으로 불타버려 대원군의 경복궁 중건 때 복원되었다가, 1914년 일제가 ‘시정5년기념 조선물산공진회’를 경복궁에서 열면서 또다시 헐려나갔다. 현재 동궁 영역에는 세자의 공식 활동 공간인 자선당(資善堂)과 비현각(丕顯閣)이 1999년에 복원돼 있다. 이 건물 주변에는 세자의 교육을 담당하던 세자시강원(世子侍講院)과 경호를 담당하던 세자익위사(世子翊衛司)6) 등 동궁의 부속건물이 있었으나 지금은 넓은 잔디밭으로 남아 있을 따름이다. 자선당을 두르고 있는 행각은 동궁의 시중을 드는 상궁과 나인들의 숙소로 쓰였던 곳이다. 사정문은 법전인 근정전과 편전인 사정전(思政殿) 사이의 행각, 즉 근정전의 북행각이자 사정전의 남행각 한가운데 있는 사정전의 정문이자 근정전의 후문이다. 정면 3칸 측면 2칸의 단층 맞배지붕 홑처마집으로 고종 4년(1867)에 건립되었다. 행각보다 지붕이 높이 솟아오른 솟을대문이면서 정면의 3칸, 즉 도리칸 전체에 널문을 단 삼문 형식이다. 근정문보다 크기도 작고 형식도 간결하여 정문과 후문, 법전과 편전의 위계를 여실히 느낄 수 있다. 사정문 양옆으로 각각 17칸씩 이어진 행각은 양 끝에서 만나는 28칸의 동서 행각과 더불어 사정전의 외곽을 이루고 있다. 행각의 벽은, 기둥 중간에서 건너지른 중방 아래는 사고석으로 마감하고 중방 위로는 흙벽을 친 뒤 광창(光窓)을 내어 마무리하였으며 세 칸마다 쌍여닫이 널문을 하나씩 달았다. 이런 구조로 보아 사정전의 행각은 근정전 행각과 달리 물건을 갈무리하는 곳간으로 쓰였던 것을 알 수 있다. 행각에는 ‘天字庫’(천자고) ‘地字庫’(지자고)처럼 천자문의 글자 순서대로 표기된 팻말이 붙어 있어 이 점을 반증한다. 팻말의 표기를 근거로 이곳이 활자를 보관하던 자고(字庫)로 쓰였다는 주장도 있지만 확인된 바 없다. 그보다 천자문 팻말은 단순히 순서를 나타낼 따름으로 사정전에서 쓰인 갖가지 물건을 보관하는 데 활용되었다는 견해가 일반적이다.사정문을 들어서면 세벌대의 높은 기단 위에 올라앉은 사정전과 마주하게 된다. 사정전은 임금이 신하들과 정사를 논하고 경전을 강론하기도 하며 때로는 과거시험을 보기도 하던, 국왕의 일상 업무가 이루어지는 편전(便殿)이다. 사정전 역시 경복궁 창건 당시 함께 건립되었다가 임진왜란으로 소실된 것을 1867년에 다시 지은 것이다. 사정전이란 이름은 정도전이 지은 것으로, 다음과 같은 의미를 부여하고 있다. 말하자면 사정전은 임금이 백성을 위해 늘 깨어 있는 마음과 부지런함으로 정치를 펴는 공간인 것이다. 사정전은 정면 5칸 측면 3칸의 다포계 겹처마 팔작지붕집이다. 벽체를 흙벽으로 막지 않고 사방의 칸마다 네 짝 분합문이나 창을 달아 처리한 점이 눈에 띈다. 보온에는 불리하겠지만 냉방에는 효과적이었겠고, 창호지에 걸러진 빛이 사방에서 비쳐들어 내부는 언제나 양명하고 명랑했을 듯싶다. 안을 들여다보면 5칸 집임에도 고주(高柱)를 넷 아닌 둘을 세워 마치 3칸처럼 처리하였다. 이렇게 되면 가장자리 대들보를 걸 기둥이 없어진다. 그 점은 측면 기둥에서 고주에 충량을 연결한 다음 그 위에 중대공을 세우고 대들보를 얹는 방식으로 해결하였다. 내부 공간을 좀더 넓게 활용하면서 시원스럽고 활달한 분위기를 얻을 수 있는 재치 있는 구조이다. 바닥에는 온돌이 아닌 우물마루가 깔려 있다. 이로 보아 사정전은 사철 언제나 사용하던 공간은 아니었음을 알 수 있다. 그 대신 사정전의 부속건물인 동쪽의 만춘전(萬春殿)과 서쪽의 천추전(千秋殿)에는 구들이 놓이고 온돌이 깔려 있는 것을 통해 겨울에는 이곳에서 집무를 보았을 것임을 짐작할 수 있다. 두 건물은 중앙에 대청이 있고 좌우로 방이 있는 구조로, 이 좌우의 방을 덥히기 위해 구들을 놓은 것이다. 두 건물의 동서쪽 기단에 뚫린 구멍이 바로 아궁이이고 굴뚝은 뒤편 처마 끝에 바짝 붙어 있다. 이로써 천추전과 만춘전이 사정전과 연결되어 왕의 일상적인 집무실인 편전의 기능을 공유하고 있었음을 확인할 수 있다.천추전과 만춘전은 정면 6칸 측면 4칸의 겹처마 팔작지붕 건물로 크기와 구조가 같다. 지금의 천추전은 고종의 경복궁 재건 당시에 세워진 것이지만 만춘전은 한국전쟁 때 소진되어 기단과 주춧돌, 고막이돌만 남아 있던 것을 1988년에 다시 중건하여 오늘에 이른다. 〈경복궁전도〉에 의하면 만춘전과 천추전의 위치는 사정전 행각 밖이었으며, 만춘전은 사정전과 복도로 연결돼 있었고 천추전 행각과 서쪽의 수정전(옛 집현전)이 복도로 연결되어 있었다. 사정전과 천추전과 만춘전, 그리고 이를 둘러싼 행각은 국왕이 국정을 살피는 데 넘치지도 모자라지도 않는 실용과 격조가 조화를 이룬 건물이다. 사정전을 서쪽으로 빠져나오면 높직한 기단 위에 커다란 건물이 버티고 있다. 수정전(修政殿)이다. 원래 이 자리에는 세종 때 지은 집현전(集賢殿)이 있었으나 수양대군(세조)이 집권한 이듬해(1456)에 폐지되었다. 세조 등극에 반기를 든 중심에 집현전이 있었기 때문이다. 그 뒤 건물만 유지되던 집현전은 그마저도 임진왜란으로 불타버렸으며, 고종의 경복궁 중건(1867) 때 수정전이 건립되었다. 수정전은 고종 초기에는 왕이 기거하는 연거지소(嚥居之所)로, 이후에는 신료들과 정무를 의논하는 편전으로 사용되었으며 1890년대 역사의 격변기에는 군국기무처 및 내각의 청사로도 쓰였다. 수정전은 정면 10칸 측면 4칸의 큰 건물로 다섯벌대의 높은 기단 위에 자리잡고 있다. 건물 전면에 네모지게 돌출한 월대를 마련하고 돌계단을 세 군데 설치했다. 월대는 보통 격이 높은 주요 건물에만 설치하였는데 이 건물 역시 큰 행사를 거행하거나 왕이 직접 죄인을 문초하는 등의 특별한 기능을 담당했을 것이라 짐작케 한다. 측면 기단의 나무판자로 막아놓은 부분은 아궁이인데, 건물 뒤로 돌아가면 굴뚝 두 개가 처마 끝에 나란하다. 이를 통해 온돌을 이용한 난방이 가능했음을 알 수 있다.지금 수정전 주변의 너른 공간에는 잔디와 나무들뿐이지만 예전에는 영추문 가까이까지 궐내에 들어선 각급 관청, 곧 궐내각사의 온갖 전각이 즐비하게 자리잡고 있었다. 경복궁에서 사시사철 가장 아름다운 곳으로 북쪽으로 정기 어린 백악이 손에 잡힐 듯 다가서고 서쪽의 수려한 인왕이 넉넉한 품으로 감싸안아 흡사 이성과 감성의 정점에 놓인 듯 격조 높은 풍류가 느껴지는 곳이 바로 경회루(慶會樓)이다.경회루의 역사는 태조 때 습한 자리에 누각을 짓는 것으로 시작되었다. 그 후 누각이 기울자 태종 12년(1412) 왕명을 받들어 당시 ‘한양 프로젝트’를 담당했던 공조판서 박자청이 연못을 크게 파고 그 속에 네모난 섬을 만들어 커다란 누각을 짓는다. 이것이 실질적인 경회루의 건립이다. 건물이 완성되자 태종은 하륜에게 명을 내려 이름을 지어 올리게 하고 세자인 양녕대군에게 편액을 쓰도록 했다. 그렇게 지어진 이름이 지금까지 쓰이는 ‘경회루’이다. ‘慶會’에 담긴 의미는 임금과 신하가 덕으로써 서로 만난다는 것을 말한다. 경회루는 사신을 접대하거나 공신들을 위한 연회 장소로 사용되었으며, 그밖에 과거시험이나 활쏘기 등 다양한 용도로 활용되었고 가뭄 때는 이곳에서 기우제를 지내기도 했다. 경회루는 조선 초기에도 몇 차례의 수리가 있었다. 세종 11년(1429)에는 경회루의 창건에 가까운 중수가 이루어졌으며, 성종 6년(1475)에는 경회루 돌기둥에 용을 조각하였다고 전한다. 성현의 『용재총화』에 유구국(오키나와)의 사신이 이 용 기둥을 쓰다듬으며 감탄했다는 기록이 있는 것으로 미루어 당시 경회루의 웅장함과 화려함을 짐작할 수 있다. 연산군 12년(1506)에는 연못 서편에 만세산이라는 산을 쌓고 황룡주를 타고 그곳을 오가며 음주가무를 즐겼다고 한다. 그러나 이토록 화려하고 장대했던 경회루도 임진왜란 때 소실되어 오랫동안 폐허로 남아 있다가 고종 4년(1867)에 중건돼 오늘에 이른다.궁궐의 주요 건물의 구조와 배치가 그러하듯 경회루 또한 동양사상의 토대를 이루는 주역과 음양오행의 원리로 구성돼 있다. 경회루는 남북 113m 동서 128m의 연못 속에 세워진 2층 누각으로 정면 7칸 측면 5칸, 총 35칸 규모이다. 2층에는 마루를 깔았는데 바닥은 높이가 다른 3단으로 나뉘어 있다. 중앙의 3칸이 가장 높고 이를 둘러싼 12칸이 그 다음이며 외곽의 20칸이 제일 낮다. 가운데 가장 높은 곳이 임금의 자리이며 그곳을 중심으로 단계에 따라 신분과 지위에 맞게 참석자들의 자리가 정해진다. 높이가 달라지는 경계 구역에는 한 번 젖혀서 들어올리는 분합문을 달았는데 문짝을 모두 들어올리면 툭 터진 하나의 공간이 되고 그 공간은 자연에까지 확장된다. 개방과 폐쇄가 자유로운 구조일 뿐더러 분합문을 설치해 필요에 따라 공간을 분할해 활용하는 공간 효율을 높였다. 정학순이 지은 『경회루전도』에 따르면 이렇게 구성된 2층에서 가장 높은 내내진(內內陣) 3칸은 천(天)·지(地)·인(人) 삼재(三才)를, 그것을 둘러싼 8개의 기둥은 팔괘(八卦)를 상징한다. 그 다음의 내진(內陣) 12칸은 1년 12개월을 뜻하며, 이를 둘러싼 16개 기둥 사이의 문은 각각 네 짝으로 모두 64짝이 되어 64괘를 은유하고 있다. 가장 바깥의 외진(外陣) 20칸은 회랑(回廊)으로서 둘레의 24개 외진기둥은 24절기를 암시한다.7)이러한 동양적 상징은 아래층을 이루는 화강암 돌기둥에도 담겨 있다. 위층을 떠받치고 있는 아래층의 기둥은 외진기둥 24개, 내진기둥 16개, 내내진기둥 8개로 모두 합하면 48개가 되어 열주의 숲을 이룬다. 이들 모든 기둥은 위로 올라갈수록 폭이 좁아지는 민흘림기둥이다. 아무런 장식이 없지만 늘씬하고 훤칠하여 어떠한 장식도 따라올 수 없는 시원스런 눈맛을 느끼게 하며 큰 건물을 받치고 있는 기둥들이 자칫 둔중해 보이기 쉬운 맹점을 깨끗이 씻어버렸다. 외진기둥과 그밖의 기둥들은 민흘림 수법은 같지만 형태는 다르다. 외진기둥은 사각기둥인 반면 내진기둥과 내내진기둥은 모두 단면이 둥근 원기둥이다. 이렇듯 외진기둥은 모나고 그 안쪽 기둥은 둥근 것을 천원지방(天圓地方), 즉 하늘은 둥글고 땅은 네모지다는 동양적 사유로 풀이함으로써 역시 건물 전체의 상징성과 연계시키고 있다. 지금에야 툭 트인 공간에 넓은 길이 있고 출입도 여러 곳으로 가능하지만 원래 경회루 연못 둘레에는 담장이 둘러져 있었다. 그리고 경회루 동쪽 다리에서 연결되는 함홍문(含弘門)과 서쪽의 천일문(天一門), 남쪽의 경회문(慶會門)으로 출입이 가능했으나 이 문들은 내전인 교태전과 강녕전으로 연결되어 있었기 때문에 이곳을 드나드는 사람은 극히 제한적이었다. 이와 관련한 일화 하나가 전해온다. 세종 때 궁궐의 교서관(校書館)에 근무하던 구종직이 숙직을 하던 날 밤, 수려한 경치로 유명한 경회루를 보기 위해 몰래 숨어들었다가 그만 밤 산책을 나온 세종과 마주쳤다. 왕이 그에게 죄를 묻는 대신 즉석에서 『춘추』를 외워보라는 주문을 했는데, 구종직이 일사천리로 외워나가자 오히려 그에게 벼슬을 내렸다고 한다. 세종의 넉넉한 인품과 아울러 경회루는 궁궐 안의 관원들조차도 출입이 허용되지 않았던 내전 영역이었음을 알 수 있는 일화이다. 하지만 연못 주위를 두르고 있던 담장은 일제강점기에 모두 헐려나갔고, 지금은 동쪽 돌다리 부근에 몇 개의 주춧돌이 흔적으로 남아 있을 뿐이다.경회루에는 얼른 눈에 띄지는 않으나 음미해볼 만한 것이 적잖다. 다락 아래 우물반자를 수놓은 꽃단청을 올려다보면 그 아름다운 되풀이에 잠시 현기증이 인다. 누각 외진주의 가장자리와 창방을 장식한 낙양각8)은 걸음을 옮길 때마다 새롭게 주변 경치를 네모진 틀 속에 고정시켜주는 살아 있는 액자이다. 또 돌다리와 돌난간 엄지기둥 위의 동물 조각은 근정전 월대의 서수들과 닮아 어진 심성이 은근하다. 물에 뿌리를 내린 기단의 서쪽에는 배를 타기 위한 돌계단이 설치되어 있어 경회루 연못에 배를 띄웠다는 사실이 긴가민가하던 궁금증을 풀어준다. 또한 동쪽의 다리를 받치고 있는 기둥돌은 흐르는 물의 저항을 줄이도록 사각기둥을 마름모꼴로 세웠으니, 장대한 경회루가 우연의 산물이 아님을 여기서도 확인하게 된다. 멀리 인왕산을 배경으로 떠 있는 두 개의 작은 섬은 수면과 돌난간이 이루는 수평선과 대비되면서 인공의 주변에 자연의 마침표를 찍고 있다. 지금 걸려 있는 경회루 편액은 추사 김정희의 글씨 제자 가운데 으뜸으로 꼽히는 위당 신헌(威堂 申櫶)의 작품이다. 경회루 서북쪽 연못가에 육각의 하향정(荷香亭)이 있다. 이승만이 대통령 시절에 낚시를 즐기며 휴식을 취하던 곳이라고 한다. 경회루는 국보이다. 사정전을 돌아 북쪽의 향오문(嚮五門)을 들어서면 정면 11칸 측면 5칸에 대청 앞에는 넓은 월대를 갖춘 건물이 위엄 있게 앉아 있다. 왕의 침전(寢殿)인 강녕전(康寧殿)이다. 침전은 임금이 생활하는 공간으로 휴식을 취하거나 왕실의 가족 또는 측근 관료들을 편안하게 만나기도 하는 내전의 중심건물로, 연침(燕寢) 또는 연거지소라고 한다. 남향한 강녕전 마당을 중심으로 동서 양쪽으로는 동소침인 연생전(延生殿)과 서소침인 경성전(慶成殿)이 마주보고 있다. 이들 두 건물의 북편으로는 각각 연길당(延吉堂)과 응지당(膺祉堂)이 남향하여 자리잡고 있으며, 향오문에서 좌우로 갈라진 행각이 동서로 진행하다가 북쪽으로 꺾여 이어지면서 이들 다섯 채의 건물을 감싸안아 강녕전 일곽을 이루고 있다. 강녕전은 태조 4년(1395) 경복궁을 창건할 때 건립되었으나 임진왜란 때 소진되었다. 고종 2년(1865)에 중건된 강녕전은 1876년(고종 13)에 또다시 소실되어 1888년(고종 25)에 재차 복구된 바 있다. 그러나 이때의 강녕전도 1917년에 불타버린 창덕궁 내전을 복구한다는 명분으로 1918년 일본인에 의해 헐려 창덕궁의 희정당을 짓는 데 쓰이고 말았다. 현재의 건물은 1996년에 복원된 것이다. 강녕전의 지붕에는 용마루가 없는데 이런 지붕을 무량각(無樑閣)이라 한다. 무량각은 왕과 왕비의 침전에만 있는 유다른 구조로 창덕궁의 희정당이나 대조전에서도 볼 수 있는데, 용으로 상징되는 왕이 머무는 건물에는 용마루를 올리지 않는다고 전해온다. 기둥은 네벌대 기단 위의 각진 주춧돌에 세워져 있으나 좌우의 마지막 줄 기둥은 외벌대 기단에 길숨한 사다리꼴로 다듬은 주춧돌에 놓여 양쪽의 퇴칸은 누마루 형식을 이루고 있음이 눈에 띈다. 이를 양청(凉廳)이라 부르는데, 더운 여름을 시원하게 보내기 위한 시설이다. 무엇보다 두드러진 점은 월대의 존재이다. 경복궁에서는 근정전과 수정전에 이어 이곳에서만 볼 수 있는데, 강녕전 월대는 기단보다 한 단 낮게 네벌대로 쌓아올리고 삼면에 계단을 설치하여 마무리했다.월대는 갖가지 공식, 비공식 행사가 이루어지는 공간으로 쓰였으니 여기 강녕전 월대 또한 그 점은 매한가지다. 그런데 만일 진찬(進饌)이나 진연(進宴)처럼 큰 잔치가 열렸다면 이 정도 공간으로 부족하지 않았을까, 하는 의문이 든다. 바로 이런 때 대청이 쓰인다. 강녕전 대청은 9칸이다. 여기에 대청과 퇴 사이에 칸마다 네 짝씩 설치된 들어열개 분합문을 걷어올리면 대청은 더 확대된다. ‘육간대청’이란 말도 있듯이 여염집에서는 6칸만 해도 넓다 하는데 그 두 배, 12칸 크기의 시원하게 트인 대청이 되는 것이다. 이렇게 마련된 공간이 월대와 연결되어 쓰이면 어지간한 잔치는 어렵잖게 치를 수 있었을 법하다.연생전과 경성전은 동일한 구조의 정면 7칸 측면 4칸 구조로, 보통 가운데 세 칸을 틔워 대청을 두는 데 반해 두 건물은 가운데 칸과 그 남쪽 칸, 두 칸만을 대청으로 쓴다. 그 때문에 정면에서 보면 입면이 비대칭을 이루는 재미있는 모습을 연출한다. 강녕전을 돌아들면 동서로 긴 행각을 거느린 양의문(兩儀門)이 있다. ‘兩儀’는 동양에서 우주 운행의 기본 원리라고 믿어온 음(陰)과 양(陽)을 가리킨다. 이 문을 들어서면 왕비의 침소인 교태전(交泰殿)이다. 교태전은 궁궐 안에서 가장 깊고 은밀한 곳으로 왕비가 머무는 곳일 뿐 아니라 왕비의 고유 업무인 내명부(內命婦)를 다스리는 일을 비롯해 궁궐 안의 여성문제를 총괄하고 왕실의 각종 업무를 주관하는 집무 공간이기도 하다. 교태전은 세종 22년(1440) 무렵에 처음 건립되었는데 임진왜란 때 불타버린 것을 고종의 경복궁 재건 당시에 중건되었다. 하지만 이때의 교태전도 1917년의 화재로 소진된 창덕궁의 내전 전각을 중건한다는 구실로 헐려 창덕궁 대조전의 부재로 쓰였다. 현재의 교태전은 1994년에 복원한 것이다.강녕전과 비교해볼 때 지붕에 용마루가 없는 점은 서로 같지만 교태전에는 월대 대신 정면 가운데 세 곳에 계단을 시설한 것이 다르다. 또 부속건물도 강녕전에서는 분리되어 있지만 교태전의 경우 왼쪽과 오른쪽, 그리고 뒤로 이어져 있어 공간 활용이 강녕전보다 훨씬 내밀한 점이 사뭇 다르다. 그러나 무엇보다 다른 점은 교태전에만 있는 여성 전용 공간-뒤뜰의 화계(花階)인 아미산(蛾眉山)의 존재일 것이다.교태전 뒤뜰에 나지막하게 자리한 아미산은 산이라고는 하지만 경회루 연못을 파면서 나온 흙을 이용해 쌓은 인공시설로 사실은 작은 둔덕에 불과하다. 규모로만 보자면 전혀 이름과 어울리지 않지만 이 작은 동산에 담은 옛 사람의 뜻을 음미해보면 꼭 그렇지만도 않다. 백두산에서 뻗어내린 백두대간의 줄기가 한북정맥으로 이어져 마지막으로 북한산에 닿고, 그 아래 백악으로 연결되어 신령한 정기가 여기 아미산에 앉는다는 상징성을 지니고 있기 때문이다. 더구나 이곳은 조선 왕조의 법궁 가운데서도 창업의 맥을 대대손손 이어줄 중궁전(中宮殿)이 아닌가. 이처럼 규모에 상관없이 아미산의 의미는 사뭇 깊고 크다. 그뿐 아니라 크지 않은 공간에 전개되는 세계가 충분히 아름답고 사랑스러워 이름에 조금도 손색이 없다.아미산은 큰나무들이 숲을 이루고 있는 아래쪽으로 층이 지도록 장대석을 세 단 쌓아올리고, 그 사이사이 둔덕에 꽃과 나무를 심고 일영대(日影坮)와 월영대(月影坮)의 석조물과 괴석, 연지석 따위로 장식한 화계이다. 첫째 단에는 괴석과 연꽃 모양으로 치장된 두 개의 석지(石池)가 놓였다. 둘째 단에는 ‘落霞潭’(낙하담)과 ‘涵月池’(함월지)라 음각된 사각형의 석지가 두 개 놓여 있다. 비록 돌로 된 작은 연못이지만 노을이 떨어지고 달빛이 잠긴다는 의미에서 중궁전의 은은한 아취를 읽을 수 있다. 마지막으로 셋째 단에는 황토색 벽돌로 쌓은 육각형의 굴뚝이 적당한 간격을 두고 네 개 배치되어 있다. 굴뚝은 화강암 지대석 위에 벽돌을 30단 또는 31단으로 쌓았으며, 6각의 각 면은 역시 벽돌처럼 구워 만든 네 종류의 무늬판을 끼워서 장식하였다. 제일 아래 무늬판에는 불가사리 따위 벽사를 상징하는 갖가지 동물을 돋을새김하였으며, 그 위의 큼직한 직사각형 무늬판에는 바람에 휘어진 대나무가 있는가 하면 늘어진 늙은 소나무가 너울거리는 등 절의와 부귀, 장수를 나타내는 사군자와 십장생이 하얀 삼화토9) 바탕과 대비되는 엷은 잿빛으로 부드럽게 빛난다. 그 위에는 네모진 회색 벽돌에 돋을새김으로 불로초를 입에 문 학이나 날갯짓하는 박쥐 따위의 길상과 수복을 뜻하는 무늬를 새긴 판을 박았고, 맨 위에는 삼화토 바탕에 황토색 덩굴무늬가 박힌 무늬판을 끼웠다. 이들 무늬판 위로는 벽돌을 내쌓는 수법으로 목조건축처럼 처마를 만들고 다시 그 위에 기와지붕을 이었으며, 꼭대기에는 질흙으로 구운 연가(煙家)를 올려놓아 연기가 빠지도록 하였다.이렇게 구성된 아미산은 소박하고 사랑스럽기 그지없으며, 거기 담긴 은유와 상징은 깊고 다채롭다. 튼실하게 다듬은 화강암을 단순하게 쌓아올린 품새나 요란한 장식을 배제한 채 나머지를 자연에 맡겨버린 마음씀이 소박할 뿐이다. 아미산과 굴뚝은 보물이다. 교태전 후원에서 일각문인 건순문(健順門)이나 벽돌로 쌓은 월문(月門)인 연휘문(延輝門)을 통해 북쪽으로 나오면 비교적 넓은 공터이다. 원래 이곳은 왕실 가족의 생활공간으로 많은 전각이 가득 들어차 있었다. 바느질하고 수놓고 음식 만들고 하던 시설이 모두 여기에 밀집해 있었으나 그 많던 전각은 전쟁과 화재로 모두 사라지고 지금은 북동쪽의 자경전(慈慶殿)과 북쪽으로 함화당, 집경당만이 남아 있을 뿐이다.동쪽을 향해 자경전으로 다가가면 집보다 담이 먼저 눈에 들어온다. 그 유명한 자경전 꽃담이다. 이 꽃담은 그 너머로 보이는 자경전 지붕 합각을 치장한 꽃담과 한데 어우러져 화사한 광경을 연출한다. 이쯤에서 뒤를 돌아보면 교태전의 꽃담장도 시야에 잡힌다. 꽃담은 궁궐 안에서 여주인들이 머무는 공간으로, 장식을 통해 외부에 영역을 공표하고 또 내부의 사용자에게는 생활을 풍요롭게 해주는 기능을 한다. 자경전 꽃담은 가장 아름다운 궁궐 담장의 하나로 옛 사람의 섬세한 정서와 뛰어난 미의식이 돋보이는 곳이다. 꽃담은 맨 아래 기초에 장대석을, 그 위로 네모난 화강석을 세 단 놓은 다음 갖가지 무늬를 베풀며 붉은 황토색 벽돌을 쌓아올리다가 윗부분에 기와로 지붕을 덮어 마감하였다. 켜켜이 쌓아올린 벽돌의 틈새는 흰빛이 나는 삼화토로 메웠다. 꽃담의 무늬는 바로 이 삼화토의 은근한 흰빛과 벽돌의 붉은 황토색이 조화롭게 대비되는 점을 이용해 만들었다. 삼화토와 벽돌이 가로와 세로, 혹은 대각선으로 만나게 하여 갖은 기하학 무늬를 내고, 그 사이마다 같은 기법을 응용해 萬(만), 壽(수), 福(복), 康(강), 寧(녕) 따위의 길상문자를 넣었는데, 삼화토의 선이 아니라 그 선 안에 있는 벽돌의 면이 무늬를 이루고 있다는 점이 특이하다.꽃담에는 바탕 무늬에 더하여 직사각형의 삼화토 화판 여덟 개를 듬성듬성 박아 마치 용 그림에 눈동자를 찍듯 점정(點睛)의 효과를 내고 있다. 질흙과 황토를 구워 박아 무늬를 낸 화판에는 만개한 고매(古梅) 가지에 걸린 달과 작은 새, 대나무에 스치는 바람, 꽃을 찾아 날아드는 나비 등 정취 가득하고 생동감 넘치는 자연의 아름다운 표정이 그림처럼 담겨 있다. 이 화판들을 살피며 걷노라면 마치 작은 정원을 거니는 듯하다. 자경전 꽃담의 안쪽 또한 꽃담인데, 전돌과 화장줄눈이 정확한 규격으로 배치돼 있고 화장줄눈 사이사이에 여러 종류의 꽃을 박아넣어 담백하고 잔잔한 감동을 선사하고 있다.자경전은 고종 4년(1867) 당시 왕실의 최고 어른인 대왕대비(조대비)를 위해 옛 자미당(紫薇堂)터에 지은 건물이다. 고종 10년(1873) 화재로 인해 소실된 것을 바로 복구하였으나 이것도 1876년에 또다시 불타버렸다. 지금 건물은 고종 25년(1888)에 새로 지은 것으로, 약간의 변화를 거쳐 오늘에 이른다. 조대비는 이곳에서 1897년 세상을 떠났으니, 자경전은 적지 않은 기간 동안 왕실의 어른인 대왕대비가 머물렀던 여성 공간이다. 자경전의 전각은 격조 있는 기품이 느껴지지만 행각과 그밖의 건물이 모두 사라지고 한두 전각만 덩그마니 남아 있기 때문인지 스산한 쓸쓸함이 감돈다. 현재는 정면 10칸 측면 4칸의 자경전을 몸채로 하여 왼편에서 북으로 이어진 정면 2칸 측면 6칸의 복안당(福安堂), 자경전 동쪽 끝 칸에서 앞으로 돌출한 정면 1칸 측면 1칸의 청연루(淸讌樓), 그리고 지붕을 낮추고 폭을 좁혀 동쪽으로 이어진 정면 6칸 측면 2칸의 협경당(協慶堂)이 ㄴ자형을 이루며 자경전 일곽을 이루고 있다.네벌대 높직한 기단 위에 세워진 자경전은 강녕전처럼 왼편의 한 칸을 기단 밖으로 내어 양청으로 만들었으며, 왼편부터 5·6·7칸에 대청을 내고 그 좌우로 온돌방을 들였다. 여기에 더하여 오른편 끝 칸에서 남으로 내민 청연루가 있다. 청연루는 네모진 긴 주춧돌에 올라앉은 누각인데, 이렇게 달아낸 다락을 내루(內樓)라 한다. 누마루가 깔린 청연루는 여름 한철을 시원하게 보낼 수 있고 창을 열면 언제든 꽃 지고 단풍 피는 자연을 맞아들일 수 있음은 물론이려니와, 돌출된 2층의 형태는 자경전의 입면을 다기롭게 만들며 일대에 생기를 불어넣는다. 이처럼 자경전의 입면과 평면과 지붕은 꺾이고 트이고 돌출하며 넓어지고 좁아지거나 높아지고 낮아지면서 다양한 시각 체험을 제공한다. 아마도 경복궁에서 가장 변화로운 입면을 볼 수 있는 곳이 자경전일 것이다. 자경전은 보물이다.자경전의 뒤로 돌아가면 보물로 지정된 ‘자경전 십장생 굴뚝’이 있다. 십장생 굴뚝은 교태전 후원의 아미산 화계와 꽃담의 연장선상에서 이해할 수 있다. 이곳은 교태전과 같이 화계를 만들 만한 입지조건이 갖추어지지 않았기 때문에 후원의 담장 일부를 굴뚝으로 만들어 그곳에 화계와 꽃담에 담긴 이미지와 상징과 의미를 모두 담고 있다. 굴뚝은 너비 3.81m 높이 2.36m 두께 0.65m의 평면 구조로 담장과 연결된 기와지붕 위로 연가를 줄지어 올려놓아 담장과 구별하였다. 굴뚝의 축조 방식은 꽃담과 거의 같은데, 하나의 큰 액자 구조 틀 속에 십장생과 다산(多産)의 상징인 연꽃과 포도 그림 등 16가지 동식물을 서정적으로 장식하였다. 또한 윗부분에는 불로초를 물고 있는 학과 귀면상을 조각판으로 끼워 장식해 전체 한 폭의 그림에 아졸한 기품과 안정된 정서를 담아내고 있다. 제일 아래에는 불과 쇠를 먹고 산다는 상상 속의 동물이 돋을새김으로 남아 있다. 좁은 공간, 집의 주인인 여성을 배려하여 만든 십장생 굴뚝은 어쩌면 평면으로 옮긴 정원이라 불러야 옳을지 모른다. 십장생 굴뚝은 여러 가지 난방시설 중 우리의 온돌문화에서만 가능했던, 이웃 중국이나 일본에서는 그 예를 찾을 수 없는 아름답고 정감 넘치는 문화유산이다. 자경전의 꽃담을 뒤로하고 서북쪽으로 오르면 함화당(含和堂)과 집경당(緝慶堂)이다. 이 건물들은 주변의 변형된 분위기로 인해 지금의 모습은 초라하지만, 자세히 살펴보면 단정하고 규모 있는 모습이다. 원래 이 주변은 내전의 전각이 가득 들어차 있었던 곳으로 건물들은 담과 문 또는 복도로 연결돼 오밀조밀 자리잡고 있었다. 함화당과 집경당도 돌기둥으로 받친 3칸의 다락식 복도로 연결돼 있어 마치 한 동처럼 보인다. 두 건물은 고종 4년(1867)에서 10년(1873) 무렵에 지어진 것으로 추정하고 있다. 고종이 건청궁에 머물 때 이곳에서 외빈을 접견했다고도 하지만, 본디 이곳은 빈궁들의 거처로 알려져 있다. 그래서인지 내루와 양청을 달아내고 툇마루에 아자난간을 두르고 합각에 꽃담을 올리는 등 소담스런 맛을 살린 부분이 곳곳에 보인다. 그러면서도 처마를 겹처마가 아닌 홑처마로 처리한다든지, 용마루를 비롯한 마루들을 양성하지 않고 적새로 이어서 정비(正妃)의 거처인 중궁전과는 격을 달리하고 있다. 경회루가 웅장하면서 격조 높은 풍류가 느껴진다면 향원정(香遠亭)에는 호사스러움 속에 정제된 아름다움이 있다. 함화당 북쪽에 있는 사각형의 향원지(香遠池) 안으로는 원형의 섬이 있고 그 위에 육모지붕의 2층 정자 향원정이 있다. 『조선왕조실록』에 세조 2년(1456) 경복궁 후원에 취로정(翠露亭)이라는 정자를 짓고 주변 연못에 연꽃을 심었다는 기록이 있다. 향원정은 이 취로정 자리에 고종이 지은 것으로 전해진다. 향원정이라는 이름은 중국 송나라의 유학자 주돈이(周敦頣)의 「애련설」(愛蓮說)에 나오는 ‘香遠益淸’(향기는 멀수록 더욱 맑다)이라는 구절에서 따온 것이다. 섬의 남쪽으로는 취향교(醉香橋)가 놓여 있다. 돌로 만든 교각 위에 가설돼 있는 나무다리이다. 원래는 섬의 북쪽에 있었으나 한국전쟁 때 파괴되어 1953년 지금의 위치로 옮겨 세웠다. 지금도 섬 북쪽 가장자리에는 예전 다리의 석축이 남아 있다. 취향교가 북쪽으로 연결되었던 이유는 향원지 북쪽에 건청궁이 있었기 때문이다. 취향교는 원래 건청궁의 침전인 장안당(長安堂) 일곽에 속해 있었다.향원정은 임금이 휴식과 풍류를 즐기거나 신하들과 간소한 시회(詩會)를 즐기던 곳이다. 1층에는 구들을 들여 난방이 가능하고 2층은 마루를 깔았으며 아래위층을 오르내릴 수 있는 구조로 이루어졌다. 온돌의 흔적으로 1층 서쪽에 작은 아궁이가 남아 있다. 2층 천장에는 주작을 그려넣어 작지만 화려한 공간을 연출하고 있다. 1층과 2층 난간의 구조가 다른데 특히 2층의 난간은 실제로 사용할 수 있게 돼 있다. 면마다 네 짝씩 완자살창을 달아 멋을 내었으며, 모지붕 건물이 흔히 그렇듯이 추녀마루가 모이는 지붕 꼭대기에는 절병통을 얹어 치장하였다. 향원정은 건축이라기보다는 하나의 공예품처럼 보인다. 그만큼 건물 안팎이 미려하게 잘 다듬어져 있으며, 비례미(比例美)도 더할 나위 없이 뛰어나다. 위치 또한 절묘하여 경복궁 후원 영역의 중심점을 이루면서 백악의 수려한 모습 등 주변 경관과 썩 잘 어울린다.향원지 북서쪽에는 열상진원(洌上眞源, 차고 맑은 물의 근원)이라는 우물이 있다. 네모진 돌로 가지런히 석축을 쌓아 주변을 정리한 터에 둥글게 테두리 돌을 돌리고 안쪽으로 사각의 우물돌을 앉혔으며, 남쪽의 우물돌에 ‘洌上眞源’이라는 글자가 전서체로 음각돼 있다. 우물에는 북쪽에서 흘러내려온 물길이 둥근 수조(水槽)에 잠깐 머물다가 동쪽으로 방향을 바꿔 판석 밑을 통과해 남쪽으로 흐를 수 있도록 한 시설물이 있는데, 이는 서류동입(西流東入)이라는 명당수 개념에 의한 시설이다. 궁궐 안의 모든 시설물은 나름대로 의미를 지니고 있다는 사실을 다시금 상기하게 된다. 여기를 지나온 물이 향원지로 흘러든다. 열상진원은 향원지에 언제나 맑은 물을 공급하는 수원지인 셈이다. 건청궁(乾淸宮)은 아버지 흥선대원군과의 대립관계에서 국왕으로서의 주도권을 회복하여 정국을 능동적으로 이끌었던 고종의 거처이자 고종이 명성황후를 위해 조영한 별궁이었다. 건청궁 또한 경복궁의 많은 전각처럼 일제에 의해 하나둘 철거되어 지금은 빈터만 휑하게 남았다. 향원지 북쪽의 공터가 바로 건청궁이 있던 곳이다.이 건청궁터에서 잊을 수 없는 곳이 있는데, 바로 명성황후가 살해된 비극의 현장이다. 명성황후는 1895년 건청궁의 곤녕합(坤寧閤)에서 일본 낭인들에 의해 살해되었는데, 그 자리에 을미사변의 기록화를 전시하는 작은 건물과 명성황후 순국 숭모비가 서 있다.또 건청궁터 한켠에는 경복궁의 동궁 건물 자선당의 기단과 석축이 쌓여 있다. 1914년 일제가 ‘시정5년기념 조선물산공진회’를 개최한다는 명목으로 헐어버린 건물 가운데는 자선당도 있었다. 이때 철거된 자선당은 일본인 무역상을 통해 일본으로 팔려갔다가 1923년의 관동대지진 때 불타버리고 기단과 석축만 남았는데, 그것을 1993년 국내로 들여와 옛 건청궁 자리에 옮겨놓은 것이다. 향원지에서 멀리 북쪽으로 보이는 것이 경복궁의 북문인 신무문이다. 그 너머는 원래 경복궁의 후원이었으나 지금은 청와대 앞길이 된다. 신무문 동쪽의 이국풍 물씬 풍기는 낯선 건물이 집옥재(集玉齋)와 그에 딸린 팔우정(八隅亭)과 협길당(協吉堂)이다. 『궁궐지』(宮闕誌)10)에 의하면 이곳 또한 보현당(寶賢堂), 가회정(嘉會亭), 북행각, 금무문(金霧門) 등 갖은 부속건물과 시설이 수백 칸이나 밀집해 있었으나 지금은 달랑 세 채의 건물만이 남아 있을 뿐이다.이 건물들은 고종이 건청궁을 세우던 1873년 무렵에 지어진 것으로 추정하고 있다. 원래는 임금의 영정을 모시기 위해 지었으나, 을미사변 이후 아관파천으로 경복궁을 떠나기 전까지 고종이 서재로 사용했고 외국 사신들을 만나는 장소로도 이용하였다. 집옥재는 정면 5칸 측면 3칸의 맞배지붕 건물로 그렇게 크다고는 할 수 없으나 전면에 답도와 월대를 갖추고 있어 격이 높은 건물임을 알 수 있다. 동서로 복도가 연결되어 동쪽으로는 협길당, 서쪽으로는 팔우정과 통한다. 집옥재의 월대는 지대석 위로 퇴를 물려가며 2단의 면석을 올리고 그 위를 갑석으로 덮는 방식으로 축조하여 경복궁 안의 다른 월대와는 완연히 다른 모습이다. 월대 전면 답도의 소맷돌은 용 모양을 조각하여 장식했다. 이 역시 궁궐 계단의 소맷돌에서는 좀체 볼 수 없는 형식이다. 건물을 받치고 있는 주춧돌 또한 북 모양으로 쉽게 찾아보기 어려운 형태이다. 건물의 앞 퇴칸을 모두 개방하는 수법을 구사하고 있는데, 이는 사묘(祠廟) 건축에서 자주 보이는 양식이다. 분합문의 창살 장식도 우리의 전통에서는 볼 수 없는 무늬로 가득하다. 맞배지붕의 박공 부분과 좌우 벽체와 뒷벽까지를 담황색 벽돌로 쌓아올린 것은 물론, 뒷벽에는 화강석을 다듬어 문얼굴을 내고 가운데에는 둥그런 만월창(滿月窓)을, 좌우 양쪽으로는 아치형의 반월창(半月窓)을 내어 강한 이국풍을 풍긴다. 용마루 끝에도 용두나 취두가 아닌 이물(異物)을 얹어 보통의 경우와는 다른 모습이다. 이처럼 집옥재는 그 배경이 궁금해지는 갖가지 색다른 요소로 가득한데, 건립 당시 흥선대원군이 중국인 인부를 데려와 지었다는 이야기도 있을 만큼 중국풍이 강한 건물이다.팔우정은 건청궁의 장서고(藏書庫)로 집옥재와는 1칸 반의 복도로 이어져 있는 중층 팔각의 정자형 건물이다. 두벌대의 장대석 팔각 기단 위에 팔각의 돌기둥을 세워 1층의 바닥면이 기단과 떨어지게 하였으며, 그 위로는 목조의 누각 형식 가구(架構)로 짜올렸다. 기둥 사이는 전면에 사분합문을 달았고, 기둥 밖으로는 쪽마루를 깔고 그 끝에 난간을 설치하였는데, 아래층은 평난간으로 처리하고 위층은 계자난간을 둘러 서로 다른 분위기를 내고 있다. 처마 밑이나 난간 아래로는 면마다 빠짐없이 낙양각을 설치하여 멋을 내었다. 팔모지붕 꼭대기에는 절병통을 세워 마무리하였다.집옥재와 동쪽으로 연결돼 있는 협길당은 정면 5칸의 ㄱ자형 집이다. 집옥재가 중국풍이라면 협길당은 순수한 조선의 품격을 지닌 집으로, 지붕 위의 마루들을 양성하고 용두와 잡상을 올려놓은 것에서 왕실 건축의 면모를 엿볼 수 있다.이밖에도 경복궁 안에는 바람의 세기와 방향을 재던 기구인 풍기대(보물)가 남아 있고, 국립민속박물관 부근에는 평범한 침전형 건물 재수각(齋壽閣)도 있다."},{"name":"강남스타일말춤손목조형물","description":"서울 강남구 삼성동 코엑스 앞에 싸이의 손을 형상화한 강남스타일 조형물이 있다.황만석 작가의 작품인 강남스타일 조형물은 가로 8.5m, 세로 7m, 높이 5m로 세계인을 하나로 만든 ‘말춤’의 손목 동작을 상징화했고,위에서 내려다봤을 때 두 손으로 지구를 감싸고 있는 이미지를 연출했다.‘강남스타일 스토리텔링 랜드마크’로 조형물 손 밑에 사람이 서면 강남스타일 노래와 조명이 연출된다."},{"name":"4.19학생혁명기념탑","description":"플라자 데 라 레푸블리카, 독립 광장에 있는 혁명 기념탑. 멕시코의 각종 운동과 시위, 행사가 이곳에서 열린다. 아래층에는 혁명 기념관(Museo Nacional De La Revolucion)이 있어 멕시코 독립과 혁명의 역사를 공부할 수 있다. 입구는 혁명 기념탑 뒤쪽에 있다. 그 외 미술관도 있으니 관심 있다면 방문해 보자. 아래층 중앙부에 연결된 에스컬레이터는 전망대 '미라도르'로 통한다. 360도로 기념탑 정상의 파노라믹 뷰를 감상할 수 있다. 요일에 따라 시간 변동이 있으므로 갈 계획이 있는 경우 오픈 시간을 잘 확인할 것. 저녁 8시부터 자정까지는 혁명 기념탑 야경을 감상할 수 있다. 12세 이하의 아동, 학생 ID 제시할 시 70MXN"},{"name":"3.1독립선언기념탑","description":"1919년 3월 1일에 거행된 독립선언을 기리기 위하여 세운 탑이다. 이날 손병희 등 민족대표 33인은 서울 인사동 태화관에서 독립선언서를 낭독하고 조선이 독립국임을 선포하였으며, 종로 탑골공원에 모인 학생들도 독립선언서를 낭독하고 군중과 독립만세를 외치며 행진을 하였다. 이를 시작으로 3·1운동이 전국에 확산되어 수개월 동안 지속되었다.기념탑의 규모는 가로 세로 각각 1.8m, 높이 4.2m이며, 부지 면적은 324㎡이다. 기념탑 뒤에는 3.1독립선언문과 민족대표 33인의 이름이 새겨져 있다. 이 탑은 원래 1963년 8월 15일에 당시 재건국민운동본부가 주관하여 모금한 국민 성금으로 3·1운동의 현장이었던 탑골공원에 건립되었으나, 1979년 탑골공원 정비사업으로 철거된 뒤 12년간 방치되었다. 이후 복원을 바라는 각계의 목소리가 높아지자 1992년 8월 15일 일제 강점기 항일 독립운동가들에 대한 탄압과 순국의 현장이었던 서대문형무소 터에 조성한 서대문 독립공원으로 옮겨 세웠다. 2003년 2월 국가보훈처에서 현충시설로 지정하였다."}]